Repository: mairlist/mairlist-locale-contrib
Catalog: */LC_MESSAGES/mAirList.po
Languages: fr, nl

source: External items
nl: Externe items

source: External scheduler (import from file or external source)
nl: Externe planner (import uit bestand of externe bron)

source: Extra SQL Connection Options
fr: Option de connexion Extra SQL
nl: Extra SQL verbindingsopties

source: Extra handling for VBR files
fr: Extra handling pour les fichiers VBR
nl: Extra verwerking voor VBR bestanden

source: FREE TRIAL!
fr: Demo Gratuite
nl: Gratis proeflicentie!

source: FULL
fr: ENTIER
nl: VOLLEDIG

source: Fade duration (ms):
fr: Temp de fade (ms) :
nl: Fade duurtijd (ms):

source: Fade duration:
fr: Temp de fade (ms) :
nl: Fade duurtijd:

source: Fade in duration (seconds):
fr: Temp de fade (ms) :
nl: Fade-in duurtijd (seconden):

source: Fade in duration:
nl: Fade-in duurtijd:

source: Fade out all other items on this page
fr: Faire un fadeout de tous les autres lecteurs
nl: Fade-out van alle andere items op deze pagina

source: Fade out all other players in automation mode
fr: Faire un fadeout de tous les autres lecteurs en mode automation
nl: Fade-out van alle andere spelers in de automatisering modus

source: Fade out another item
fr: Fade out un autre élément
nl: Fade-out ander item

source: Fade out duration:
nl: Fade duurtijd:

source: Fade out when stopped
fr: Fade out lors d'un stop
nl: Fade out bij stop

source: Fade time:
fr: Temp de fade :
nl: Fade tijd:

source: Fade to next item
fr: Fondu jusqu'au prochain élément
nl: Fade naar het volgende item

source: Fader channel number:
fr: Numéro de tranche du fader
nl: Fader kanaal nummer:

source: Failsafe container playback
fr: Lecture de conteneur en cas de défaillance
nl: Failsafe container afspelen

source: Fast
fr: rapide
nl: Snel

source: Favorite Cartwall Pages
fr: définir les pages de favorie
nl: Favoriete Cartwall pagina

source: Favorite cue marker types are displayed on a separate page in the Cue Editor for easier access. Deselect all to disable this feature.
fr: Les marqueurs cue préférés sont affichés sur une page séparée dans l'Editeur de Cue pour un accès facilité. Désélectionnez tout pour désactiver cette fonction.
nl: Favoriete cue marker types vind je op een aparte pagina in de Cue Editor voor eenvoudige toegang. Niets selecteren om deze functie uit te schakelen.

source: Favorites
fr: Favoris
nl: Favorieten

source: Fetching list...
fr: Récupération de la liste ...
nl: Ophalen lijst...

source: File
fr: Fichier
nl: Bestand

source: File Format
fr: Format de fichier
nl: Bestandsformaat

source: File Import
fr: Import de fichier
nl: Bestand importeren

source: File Import Options
fr: Options d'import de fichiers
nl: Bestand import-opties

source: File Location
fr: Emplacement du fichier
nl: Bestandslocatie

source: File Management
fr: Gestionnaire de fichier
nl: Bestandsbeheer

source: File Recorder
nl: Bestandsrecorder

source: File Recorder Input %d
nl: Bestandsrecorder-ingang %d

source: File Repository
fr: Gestionnaire de fichiers
nl: Bestand Repository

source: File Style and Format
fr: Style de fichier et format
nl: Bestand stijl en formaat

source: File Tag
fr: Tag du fichier
nl: Bestandstag

source: File Tagger
fr: Tag du fichier
nl: Bestandstagger

source: File already exists in database: %s (ID %s)
nl: Bestand bestaat al in de databank: %s (ID %s )

source: File extension:
fr: Extension du fichier :
nl: Bestandsextensie:

source: File format:
fr: Format de fichier :
nl: Bestandsformaat:

source: File is too old: %.2f minutes
fr: Fichier trop ancien
nl: Bestand is te oud: %.2f minuten

source: File items cannot be duplicated.
nl: Bestandsitems kunnen niet gedupliceerd worden.

source: File name format:
fr: Format de nom de fichier :
nl: Bestandsnaam formaat:

source: File name is not specified
fr: Aucun fichier n'est spécifié
nl: Bestandsnaam is niet gespecificeerd

source: File not found.
fr: Fichier introuvable.
nl: Bestand niet gevonden.

source: File on HTTP/FTP server...
nl: Bestand op HTTP/FTP-server...

source: File style:
fr: Fichiers :
nl: Bestand stijl:

source: File was modified, click OK to save.
fr: Le fichier a été modifié, cliquer sur OK pour sauver.
nl: Bestand werd gewijzigd, klik OK om te bewaren.

source: File was uploaded sucessfully. Do you want to delete the original file %s now?
nl: Het bestand is met succes geupload. Wilt u nu het originele bestand verwijderen %s?

source: File(s)...
fr: Fichier(s)...
nl: Bestand(en)...

source: Filename
fr: Nom de fichier
nl: Bestandsnaam

source: Filename format:
fr: Format du nom de fichier :
nl: Bestandsnaam formaat:

source: Filename/URL
fr: Nom de fichier / URL :
nl: Bestandsnaam/URL

source: Filename/URL must not be empty.
fr: Nom de fichier / URL ne dois pas etre vide
nl: Bestandsnaam/URL mag niet leeg zijn.

source: Filename:
fr: Nom de fichier :
nl: Bestandsnaam:

source: Files as Container...
fr: Fichiers comme conteneur...
nl: Bestanden als Container ...

source: Files to import
fr: Fichiers à importer
nl: Bestanden voor import

source: Files:
fr: Fichiers :
nl: Bestanden:

source: Fill with music
fr: Remplissage de musiques
nl: Opvullen met muziek

source: Fill with random items
fr: remplissage d'élément aléatoir
nl: Opvullen met willekeurige items

source: Filler item:
fr: remplisseuse d'élément
nl: Opvul item:

source: Filter
fr: Filtre
nl: Filteren

source: Filter microphone signal from local playback
fr: signal de filtre de microphone de lecture locale
nl: Filter het microfoonsignaal van de lokale weergave

source: Finished
nl: Voltooid

source: Finished.
fr: Terminé.
nl: Afgerond.

source: First Column
fr: Première Colonne
nl: Eerste kolom

source: First Day
fr: Premier jour
nl: Eerste dag

source: First day and hour:
fr: Premier jour et heure :
nl: Eerste dag en uur:

source: First day:
fr: Premier jour
nl: Eerste dag 1:

source: Fix Renamed File
fr: Réparer les fichiers renommés
nl: Herstel hernoemd bestand

source: Fixed
fr: Fixe :
nl: Vast

source: Fixed color mode
fr: mode couleur fixe
nl: Vaste kleurmodus

source: Fixed fader number:
fr: répérer le numéro de facder
nl: Vast fader nummer:

source: Fixed time
fr: Temps fixe
nl: Vaste tijd

source: Fixed time:
fr: Temps fixe :
nl: Vaste tijd:

source: Flash during EOF warning
fr: Flash pendant l'alerte de fin de fichier
nl: Knipperen tijdens EOF waarschuwing

source: Folder
fr: Dossier
nl: Map

source: Folder "%s" (%s) is empty.
fr: Fichier "%s" (%s) est vide.
nl: Map "%s" (%s) is leeg.

source: Folder Assignment
fr: Affectation du dossier
nl: Map toewijzing

source: Folder Manager
fr: Gestionnaire de fichier
nl: Mappenbeheer

source: Folder Properties
fr: Propriétés du dossier
nl: Map eigenschappen

source: Folder Tree
fr: Arborescence de dossiers
nl: Map-structuur

source: Folder browsers are read only
fr: Fichier du navigateur est uniquement en lecture
nl: Map verkenners zijn alleen-lezen

source: Folder/Item
fr: Dossier/Catégorie
nl: Map/Item

source: Folder/Item/Block
fr: Dossier/Catégorie/bloc
nl: Map/Item/Blok

source: Folder:
fr: Dossier
nl: Map:

source: Folders
fr: Dossiers
nl: Mappen

source: Follow playlist selection
nl: Volg playlist keuze

source: Font:
fr: Police :
nl: Lettertype:

source: For more information on how to purchase a license, please visit our website.
fr: Pour plus d'informations sur la façon d'acheter une licence, s'il vous plaît visitez notre site Web.
nl: Meer informatie over hoe je een licentie kan aanschaffen, vindt u op onze website.

source: Force high precision cueing for VBR files (BASS_STREAM_PRESCAN)
fr: Cue de haute précision pour les fichiers VBR (BASS_STREAM_PRESCAN)
nl: Hoge precisie cueing forceren voor VBR-bestanden (BASS_STREAM_PRESCAN)

source: Force multichannel output (requires restart)
fr: Forcer la sortie multi-canal (nécessite redémarrage)
nl: Multichannel-uitgang forceren (opnieuw starten nodig)

source: Format for Custom Text Playlist Export
fr: Format d'export pour les Playlist Personnalisées
nl: Formaat voor aangepaste tekst Playlist Export

source: Format:
nl: Formaat:

source: Forward song title updates of relayed streams
fr: Transférer les mises à jour du titre de la chanson du stream
nl: Doorlaten van songtitel updates van de doorgestuurde streams

source: Free up space occupied by deleted records.
fr: Libérez de l'espace occupé par les enregistrements supprimés.
nl: Vrijmaken van de ruimte bezet door verwijderde records.

source: Friday
fr: Vendredi
nl: Vrijdag

source: Full Row
fr: Ligne complète
nl: Volledige rij

source: Function
fr: Fonction
nl: Functie

source: GUI Options
fr: Options d'affichage
nl: GUI Opties

source: Gain
nl: Gain (ingangsvolume)

source: General
fr: Général
nl: Algemeen

source: General Permissions
fr: Permissions d'utilisation
nl: Algemene machtigingen

source: General Settings
fr: Paramètres Général
nl: Algemene instellingen

source: General status (read-only)
fr: Status général (lecture seule)
nl: Algemene status (alleen-lezen)

source: Generate
fr: Générer
nl: Genereren

source: Generate Bug Report
fr: Générer un raport de bug
nl: Genereer Bug Report

source: Generate debug log file
fr: Générer un fichier de debug
nl: Genereer debug logbestand

source: Generate playlists
fr: Générer les playlists
nl: Genereer playlists

source: Generate random
fr: Générer aléatoirement
nl: Genereer willekeurig

source: Generating playlists...
fr: Générer les playlists
nl: Bezig met genereren van playlists...

source: Global Progress Bar
fr: Barre de progression globale
nl: Algemene voortgangsbalk

source: Global progress bar update interval:
fr: Mise à jour barre de progression globale :
nl: Algemene voortgangsbalk update-interval:

source: Go
fr: Aller
nl: Start

source: Go To...
fr: Aller à...
nl: Ga naar...

source: Go to Customer Area
fr: Aller dans l'espace client
nl: Ga naar de klantenzone

source: Go!
nl: Start!

source: Green
fr: vert
nl: Groen

source: Grid Size (Maximum Player Count)
fr: Taille de la grille (Nombre de playeur maximum)
nl: Rastergrootte (maximum aantal players)

source: Group
fr: Groupe
nl: Groep

source: Group ID:
nl: Groep ID:

source: HTTP Port:
nl: HTTP Poort:

source: HTTP Server started on port %d
nl: HTTP Server gestart op poort %d

source: HTTP and HTTPS
nl: HTTP- en HTTPS

source: HTTP call to %s failed: %s
nl: HTTP oproep naar %s is mislukt: %s

source: HTTP only
fr: HTTP uniquement
nl: HTTP alleen

source: HTTPS Port:
fr: Port HTTPS:
nl: HTTPS poort:

source: HTTPS Server started on port %d
nl: HTTPS Server gestart op poort %d

source: HTTPS only
fr: HTTPS uniquement
nl: HTTPS alleen

source: Hard fixed time
fr: Temps fixe hard
nl: Hard vaste tijd

source: Hardware ID does not match. Activation is invalid. If you have used the license on a different computer previously, or have changed the hardware of this computer, please go to the customer area on the website and reset the activation, then download the license again.
fr: L'ID du matériel ne correspond pas. L'activation est invalide. Si vous avez utilisé la licence sur un ordinateur différent précédemment, ou avez changé le matériel(la quincaillerie) de cet ordinateur, plaisez vont à la zone(au domaine) client sur le site Web et remettent l'activation, téléchargent donc la licence de nouveau.
nl: Hardware ID komt niet overeen. Activatie in ongeldig. Indien u de licentie vroeger op een andere computer heeft gebruikt of de hardware in deze computer is gewijzigd, gelieve eerst uw activatie te resetten via de klantenzone op de website. Daarna dient u de licentie opnieuw te downloaden.

source: Hardware buffer size:
fr: Taille du tampon de la machine :
nl: Hardware buffer grootte:

source: Height:
fr: Hauteur :
nl: Hoogte:

source: High
fr: Haut
nl: Hoog

source: High Priority Input
fr: Input Haute priorité
nl: Hoge prioriteit invoer

source: High priority fade length (ms):
fr: longueur de fondu de haute priorité (ms):
nl: Hoge prioriteit fade duurtijd (ms):

source: Hint: Additional system log files can be configured in the "Logging" section.
fr: Astuce:Des fichiers de log supplémentaire peuvent être configurés dans la section "Logging".
nl: Hint: Bijkomende systeem log-bestanden kunnen in "Logging" worden geconfigureerd.

source: History
fr: Historique
nl: Geschiedenis

source: Hook Closer
nl: Hook Sluiter

source: Host name or IP:
fr: Nom d'hôte ou IP :
nl: Host naam of IP:

source: Host name:
fr: Nom d'hôte :
nl: Hostnaam:

source: Hostname or IP:
fr: Nom d'hôte ou IP :
nl: Hostnaam of IP:

source: Hostname:
fr: Nom d'hôte :
nl: Hostnaam:

source: Hotkey Configuration
fr: Configuration Hotkey
nl: Sneltoets configuratie

source: Hotkeys
nl: Sneltoetsen

source: Hotkeys (local)
fr: Hotkeys (en local)
nl: Sneltoetsen (lokale)

source: Hotkeys (system-wide)
fr: Hotkeys (échelle système)
nl: Sneltoetsen (het hele systeem)

source: Hour
fr: Heure
nl: Uur

source: Hour Restrictions
fr: Restrictions d'heure
nl: Uur beperkingen

source: Hour Template
fr: modèle d'heure
nl: Uur sjabloon

source: Hour Templates
fr: modèle d'heures
nl: Uur sjablonen

source: Hourly Playlist Pattern
fr: Modèle de playlist par heure
nl: Playlist patroon per uur

source: Hourly fixed time
fr: Heure fixe par heure
nl: Vaste tijd per uur

source: Hours
fr: Heures
nl: Uren

source: Hover
fr: Survoler
nl: Zweven

source: Hybrid (try import first, fallback to internal scheduler)
fr: Hybride (essayez d'abord importer, repli au planificateur interne)
nl: Hybride (probeer eerst import, daarna terugvallen op interne planner)

source: ID pattern:
nl: ID patroon:

source: IO-Warrior Configuration
fr: Configuration IOWarrior
nl: IO-Warrior-configuratie

source: Icon:
fr: Icône :
nl: Pictogram:

source: Identification
nl: Identificatie

source: Identify Monitors
fr: Identifiez Moniteurs
nl: Identifieer monitors

source: If advertising was updated, save playlist to database
fr: Si la publicité a été mise à jour, enregistrez la liste de lecture dans la base de données
nl: Als reclame werd bijgewerkt, bewaar de playlist in de databank

source: If more than one stream is available, only the one with the lowest priority value will go on air. If two or more streams with the same priority are available, all of them will go on air.
fr: Si plus d'un flux est disponible, seul celui avec la plus faible valeur de priorité sera allumé à l'air. Si deux ou plusieurs flux avec la même priorité sont disponibles, tous seront allumés.
nl: Als er meer dan één stream beschikbaar is, wordt enkel degene met de laagste prioriteit uitgezonden. Als twee of meer streams met dezelfde prioriteit beschikbaar zijn, zullen ze allemaal worden uitgezonden.

source: If target file exists:
fr: Si le fichier cible existe:
nl: Als doelbestand bestaat:

source: If you are using the multi-user security features, remember to update the role permissions.
fr: Si vous utilisez les fonctions de sécurité multi-utilisateurs, n'oubliez pas de mettre à jour les autorisations de rôle.
nl: Gebruikt u de multi-user beveiligingsfuncties, vergeet dan niet om de machtigingen bij te werken.

source: If you have a local mirror of any storage, this function allows you to redirect all file accesses to that local directory.
fr: Si vous avez un miroir local de n'importe quel stockage, cette fonction vous permet de rediriger tous les accès de fichiers vers ce répertoire local.
nl: Bij het gebruik van een lokale kopie van een opslagruimte, kan u via deze functie de toegang tot alle bestanden omleiden naar de lokale map.

source: If you have an older version of the software installed, you can import the existing configuration into this new version. Please select the source version from the list below, or click the button to manually choose a source configuration folder.
fr: Si vous avez une ancienne version du logiciel installé, vous pouvez importer la configuration existante dans cette nouvelle version. Sélectionnez la version source dans la liste ci-dessous ou cliquez sur le bouton pour choisir manuellement un dossier de configuration source.
nl: Als u een oudere versie van de software geïnstalleerd heeft, kunt u de bestaande configuratie importeren in deze nieuwe versie. Selecteer de bron versie uit de lijst hieronder of klik op de knop om een bron-configuratie map handmatig te kiezen.

source: If you have configured multiple stations, enter the ID of the station that should be the default station. The default station will also be used by the playout module when loading playlists etc.
fr: Si vous avez configuré plusieurs radios, entrez l'ID de la radio qui doit être utilisée par défaut. Elle sera également utilisée par le module de diffusion lors du chargement des playlists, etc.
nl: Als u meerdere stations hebt ingesteld, geef de ID van het standaard station in. Het standaard station zal ook worden gebruikt door de playout-module bij het laden van playlists enz.

source: Ignore
fr: Ignorer
nl: Negeren

source: Ignore mouse clicks
fr: Ignorée les clics de souris
nl: Negeer muisklikken

source: Ignore speaker assignment (requires restart)
fr: Ignorer l'affectation des haut-parleurs (nécessite redémarrage)
nl: Negeer luidspreker toewijzing (opnieuw opstarten nodig)

source: Ignore them and continue?
fr: Ignorez-les et continuer?
nl: Negeren en doorgaan?

source: Ignore this device
fr: Ignorer ce périphérique
nl: Negeer dit apparaat

source: Image
nl: Afbeelding

source: Imaging
nl: Afbeelden

source: Immediately test cue markers after modification
fr: Immédiatement tester les cue markers apres modification
nl: Meteen testen van cue markers na wijzigen

source: Import
fr: Importer
nl: Importeren

source: Import ## in filename as External ID
fr: Importer ## dans le nom de fichier comme ID externe
nl: Import ## in bestandsnaam als externe ID

source: Import Advertising Settings
fr: Exporter les configurations de publicités
nl: Import Reclame instellingen

source: Import Date field in Vorbis Comments as Year
fr: Importer le champ Date comme une Année depuis les commentaires Vorbis
nl: Import datum veld in Vorbis commentaar als jaar

source: Import Files
fr: Importer des fichiers
nl: Bestanden importeren

source: Import Files...
fr: Importer des fichiers...
nl: Bestanden importeren ...

source: Import License File
fr: Importer un fichier Licence
nl: Import licentiebestand

source: Import MusiFile Outro markers as Fade Out
fr: Importer le marqueur MusiFile Outro comme Fade Out
nl: Import MusiFile Outro markers als Fade Out

source: Import Options
fr: Options d'importation
nl: Import opties

source: Import Playlist Contents
fr: Importer des contenus de Playlist
nl: Import Playlist inhoud

source: Import Playlists
fr: Import des Playlists
nl: Playlists importeren

source: Import Preview
fr: Importer l'aperçu
nl: Importeren voorbeeld

source: Import ReplayGain as Amplification
fr: Importer ReplayGain comme Amplification
nl: Importeer ReplayGain als versterkingsfactor

source: Import Selected Files
fr: Importer les fichiers sélectionnés
nl: Importeer geselecteerde bestanden

source: Import Settings
fr: Importers les Paramètres
nl: Instellingen importeren

source: Import Source %d
fr: Importer les sources %d
nl: Import bron %d

source: Import Tasks for Unknown Files
fr: Tâches d'importation pour fichier inconnu
nl: Import taken voor onbekende bestanden

source: Import album artwork from file tags
fr: Importer la pochette de l'album depuis les tags du fichier
nl: Album-art importen uit file-tags

source: Import artist/title from filename if no tags exist
fr: Importer artiste/titre depuis le nom de fichier si aucun tag n'existe
nl: Import artiest/titel uit de bestandsnaam als er geen tags aanwezig zijn

source: Import canceled. %d files were imported (%d errors) in %s.
fr: Import annulé. %d fichiers on été importés (%d erreurs) dans %s.
nl: Importeren geannuleerd. %d bestanden zijn geïmporteerd ( %d fouten) in %s.

source: Import complete. %d files were imported (%d errors) in %s.
fr: Import complet. %d fichiers sont importés (%d erreurs) dans %s.
nl: Importeren voltooid. %d bestanden zijn geïmporteerd (%d fouten) in %s.

source: Import configuration
fr: Importer les configurations
nl: Configuratie importeren

source: Import description from file tags
fr: Importer la description depuis les tags du fichier
nl: Importeer beschrijving van file-tags

source: Import file tags as attributes
fr: Importer les tags du fichier comme attributs
nl: Bestand tags importeren als attributen

source: Import filename (without path or extension) as External ID
fr: Importer nom de fichier (sans chemin ou extension) comme ID externe
nl: Importeer bestandsnaam (zonder pad of extensie) als externe ID

source: Import from file...
fr: Importer depuis le fichier...
nl: Importeren uit een bestand...

source: Import license file from disk
fr: Importer un fichier Licence depuis un disque
nl: Licentie importen uit een bestand van schijf

source: Import new voice tracks recorded in the playlist editor
fr: Importer un nouveau voice track enregistré dans l'éditeur de playlist
nl: Importeer nieuwe voicetracks opgenomen in de playlist editor

source: Import new voice tracks recorded in the playout window
fr: Importer un nouveau voice track enregistré dans la fenetre du lecteur
nl: Importeer nieuwe voicetracks opgenomen in het playout venster

source: Import source:
fr: Importer des sources
nl: Import bron:

source: Import tasks:
fr: Import de taches
nl: Import taken:

source: Import ~ in filename as Fade Out
fr: Importer le ~ du nom de fichier comme Fade Out
nl: Import ~ in bestandsnaam als Fade Out

source: Import ~ in filename as Outro
fr: Importer le ~ du nom de fichier comme Outro
nl: Import ~ in bestandsnaam als Outro

source: Import ~ in filename as Start Next
fr: Importer le ~ du nom de fichier comme Start Next
nl: Import ~ in bestandsnaam als Start Next

source: Import...
fr: Importer...
nl: Importeren...

source: Importing file %d of %d (%d errors). Estimated time remaining: %s
fr: Importation du fichier %d de %d (%d erreurs). Temps restant estimé : %s
nl: Importeren van het bestand %d van %d (%d fouten). Geschatte resterende tijd: %s

source: In local mode, all data is saved in a single file. You can either choose an existing database file or create a new one.
fr: En mode local, mAirListDB sauve les données dans un fichier *.db. Vous pouvez soit choisir un fichier existant ou en créer un nouveau.
nl: In lokale modus, worden alle gegevens opgeslagen in een enkelvoudig bestand. U kan kiezen voor een bestaand databank-bestand of een nieuw bestand maken.

source: In order to enable the security features, a number of group roles must be created. The account used for the setup login must be a superuser account or have role creation privileges.
fr: Afin d'activer les fonctionnalités de sécurité, un certain nombre de rôles de groupes doit être créé. Le compte utilisé pour la connexion de configuration doit être un compte de superutilisateur ou avoir des privilèges de création de rôle.
nl: Om de beveiligingsfuncties in te schakelen, moeten een aantal groep-profielen worden gemaakt. De account die wordt gebruikt voor deze instellingen moet een superuser account zijn of profiel-creatie privileges hebben.

source: In the lists above, select the old and new file names of a moved/renamed file, then click the button below:
fr: Dans les listes ci-dessus, sélectionnez les noms de fichiers des fichiers déplacés/renommés, puis cliquez sur le bouton ci-dessous :
nl: Klik in de lijst hierboven op de oude en de nieuwe bestandsnamen van een verplaatst/hernoemd bestand , klik nadien op de onderstaande knop:

source: Inactive
fr: Inactif
nl: Inactief

source: Inactive player
fr: Player inactif
nl: Inactieve speler

source: Include current hour
fr: Inclure l'heure courante
nl: Inclusief het huidige uur

source: Include icons
fr: Inclure les icones
nl: Inclusief iconen

source: Include in logging
fr: Inclure dans le fichier log
nl: Opnemen in logboekregistratie
