Repository: mairlist/mairlist-locale-contrib
Catalog: */LC_MESSAGES/mAirList.po
Languages: fr, nl

source: Double-clicking an item opens its Properties dialog
fr: Double-cliquer un élément ouvre sa fenêtre de Propriétés
nl: Dubbelklik op een item om de eigenschappen te openen

source: Double-clicking an item starts playback
fr: Double-cliquer un élément démarre la lecture
nl: Dubbelklikken op een item start de weergave

source: Download
fr: Télécharger
nl: Downloaden

source: Download Plugin
fr: Télécharger un plug in
nl: Plug-in downloaden

source: Download and active license from customer account (requires Internet connection)
fr: Télécharger et activer une licence du compte client (nécessite une connexion Internet)
nl: Download en activeer licentie uit de klantenzone (internetverbinding vereist)

source: Download error: %s
fr: Erreur de téléchargement : %s
nl: Download fout: %s

source: Download file
fr: Télécharger le fichier
nl: Bestand downloaden

source: Download of %s finished
nl: Downloaden van %s voltooid

source: Download the most recent version of the plugin.
fr: Téléchargez la version la plus récente du plug-in.
nl: Download de meest recente versie van de plug-in.

source: Download/Activate
fr: Télécharger/Activer
nl: Download/Activeer

source: Downloading %s to %s
fr: Téléchargement %s : %s
nl: Downloaden %s naar %s

source: Drag item here
fr: Déplacer un élément ici
nl: Sleep item hier

source: Duck player volume while microphone is active
fr: Volume du lecteur de canard lorsque le microphone est actif
nl: Automatische ducking van het spelervolume, wanneer de microfoon actief is

source: Ducking level (dB):
fr: détection de niveau de silence
nl: Ducking niveau (dB):

source: Ducking speed (ms):
fr: Vitesse de Ducking (ms):
nl: Ducking snelheid (ms):

source: Dump Database to Local Database File
fr: Base de données de vidage sur fichier de base de données locale
nl: Dump databank naar lokaal databankbestand

source: Dump successful, %d rows exported
nl: Dump succesvol, %d rijen geëxporteerd

source: Duplicate
nl: Dupliceer

source: Duration
fr: Durée
nl: Duurtijd

source: Duration (seconds):
nl: Duurtijd (seconden):

source: Duration should be greater than 0 seconds.
fr: Durée devrait être supérieure à 0 secondes.
nl: Duurtijd moet groter zijn dan 0 seconden.

source: Duration:
fr: Durée :
nl: Duurtijd:

source: Dynamic amplification (AGC)
nl: Dynamische versterking (AGC)

source: Dynamic color mode, based on item color
fr: Mode couleur dynamique, basé sur la couleur de l'élément
nl: Dynamische kleurenmodus, gebaseerd op item kleur

source: E&xit
fr: Quitter
nl: A&fsluiten

source: E-Mail Addresses
fr: Adresse E-Mail
nl: E-mailadres(sen)

source: E-Mail:
nl: E-Mail adres:

source: EDIT
fr: Editer
nl: WIJZIG

source: EOF Warning Overlay:
fr: Alerte fin de fichier au dessus :
nl: EOF Waarschuwing Overlay:

source: EOF warning
fr: Alerte fin de fichier
nl: EOF waarschuwing

source: EOF warning:
fr: Alerte fin de fichier :
nl: EOF waarschuwing:

source: ERROR
fr: Erreur
nl: FOUT

source: Each license can only be installed on a single computer at a time. If you are going to install the software on a different computer later, you must reset the activation through the customer area on the website first.
fr: La licence doit être activée avant de pouvoir être utilisée sur cet ordinateur. Chaque licence ne peut être activée qu'une seule fois. Si vous changez de matériel ou souhaitez installer le logiciel sur une autre ordinateur par la suite, vous devez contacter le support après vente pour remettre à zéro votre activation.
nl: Elke licentie kan slechts op één computer tegelijk worden geïnstalleerd. Als u de software later op een andere computer wilt installeren, moet u eerst de activering in uw klantenzone resetten.

source: Edit
fr: Editer
nl: Bewerken

source: Edit Action
fr: Editer l'action
nl: Actie bewerken

source: Edit Artist Group
fr: Editer le groupe artiste
nl: Bewerken artiestgroep

source: Edit Attribute Filter
fr: Editer le filtre d'attribut
nl: Bewerken attributenfilter

source: Edit Attributes
fr: Editer les attribut
nl: Attributen bewerken

source: Edit Attributes...
fr: Editer le fitre d'attribut
nl: Bewerk Attributen...

source: Edit Audio
fr: Editer l'audio
nl: Audio bewerken

source: Edit Cue Data
fr: Editer les donnée Cue
nl: Bewerken Cue punten

source: Edit Group
fr: Editer le groupe
nl: Groep bewerken

source: Edit Hour Template
fr: Editer un modèle d'heure
nl: Uur sjabloon bewerken

source: Edit Hour Template - %s
fr: Editer un modèle d'heure - %s
nl: Bewerken uur sjabloon - %s

source: Edit Mixdown Settings
fr: Editer les paramètres de mixage :
nl: Bewerken mixdown-instellingen

source: Edit Music Template
fr: Editer un modèle d'heure
nl: Muzieksjabloon bewerken

source: Edit Permissions
fr: Editer les permissions
nl: Machtigingen bewerken

source: Edit Playlist Item
fr: Modifier éléments de la playlist
nl: Playlist item bewerken

source: Edit Standard Attribute
fr: Editer Les standard Attribute
nl: Standard attribuut bewerken

source: Edit Storage
fr: Editer un stockage
nl: Opslag bewerken

source: Edit Template Item
fr: Editer un modèle
nl: Sjabloon item bewerken

source: Edit Transision Template
nl: Bewerk overgangssjabloon

source: Edit Trigger
fr: Editer un Déclencheur
nl: Trigger bewerken

source: Edit Triggers
fr: Editer des Déclencheurs
nl: Triggers bewerken

source: Edit...
fr: Editer...
nl: Bewerken...

source: Edition
nl: Editie

source: Effects
fr: Effet
nl: Effecten

source: Elapsed Time
fr: Temps écoulé
nl: Verstreken tijd

source: Elapsed and remaining time
fr: Temps écoulé et restant
nl: Verstreken en resterende tijd

source: Elapsed time
fr: Temps écoulé
nl: Verstreken tijd

source: Elapsed time:
fr: Temps écoulé :
nl: Verstreken tijd:

source: Embedded in main window
fr: Intégré dans la fenêtre principale
nl: Ingebed in het hoofdvenster

source: Ember+ Parameter Change
fr: Changement de paramètre Ember+
nl: Ember + Parameter wijziging

source: Emergency actions
fr: Actions d'urgence
nl: Noodmaatregelen

source: Emulated: %s
nl: Geëmuleerd: %s

source: Enable
nl: Inschakelen

source: Enable (uncheck to bypass)
fr: Activer (décocher pour bypasser)
nl: Enable (uitvinken voor bypass)

source: Enable Cartwall
fr: Activer le Cartoucheur
nl: Cartwall inschakelen

source: Enable File Management
fr: Activer le gestionnaire de fichier
nl: Inschakelen van bestandsbeheer

source: Enable Monitor
fr: Activer l'écoute
nl: Monitor inschakelen

source: Enable ON AIR synchronization
nl: ON AIR synchronisatie inschakelen

source: Enable autocompletion for search history
fr: Activer l'auto-complétion pour l'histoire de recherche
nl: Inschakelen automatisch aanvullen voor zoekgeschiedenis

source: Enable automation
fr: Activer l'automation
nl: Automatisering inschakelen

source: Enable debug log file
fr: Activer le Fichier du journal système debug
nl: Debug logbestand inschakelen

source: Enable local output
fr: Activer la sortie locale
nl: Inschakelen lokale uitgang

source: Enable loop
fr: activer la fonction Boucle audio
nl: Inschakelen lus

source: Enable mouse resizing
fr: Activer le redimentionnement à la souris
nl: Enable muis resizing

source: Enable peakmeter
fr: Activer le peakmeter
nl: Inschakelen peakmeter

source: Enable progress bar
fr: Activer la barre de progression
nl: Inschakelen voortgangsbalk

source: Enable remote controls in file tagger and database applications
fr: Activer les contrôles distants dans mAirListTag et mAirListDB
nl: Inschakelen afstandsbedieningen in file tagger en databank-applicaties

source: Enable server
fr: Activer le serveur
nl: Inschakelen server

source: Enable substitution of variables
fr: Activer la substitution de variables
nl: Inschakelen substitutie van variabelen

source: Enable waveform display
fr: Activer l'affichage du waveform
nl: Inschakelen golfvorm vertoning

source: Enabled Modules
fr: Activers les modules
nl: Ingeschakelde Modules

source: Encoder command line:
fr: Encodeur ligne de commande :
nl: Encoder commando:

source: Encoder connecting to %s
fr: Encodeur connecté à %s
nl: Encoder verbinden met %s

source: Encoder disconnected from %s
fr: Encodeur connecté de %s
nl: Encoder losgekoppeld van %s

source: Encoder established connection to %s
fr: L'encodeur établi la connexion à %s
nl: Encoder verbonden met %s

source: Encoder options:
fr: Options d'encodage :
nl: Encoder opties:

source: Encryption:
nl: Codering:

source: End
fr: Fin
nl: Einde

source: End Mon duration:
nl: Einde na duur:

source: End of hour
fr: Fin de L'heure
nl: Einde van het uur

source: End of hour marker
fr: Marqueur de fin de l'heure
nl: Einde van uur marker

source: End:
fr: Fin
nl: Einde:

source: Ending:
fr: Fin :
nl: Einde:

source: Energy
fr: Energie
nl: Energie

source: Engineer
fr: Ingénieur
nl: Technicus

source: Enter Password
fr: Entrer un mot de passe
nl: Voer wachtwoord in

source: Enter URL
fr: URL serveur :
nl: URL invoeren

source: Enter new name (blank=default):
fr: Entrer un nouveau nom (vide=defaut) :
nl: Nieuwe naam invoeren (leeg = standaard):

source: Enter new value for %s:
nl: Voer nieuwe waarde in voor %s:

source: Enter output format
nl: Geef het uitvoerformaat

source: Enter the name of attributes that should appear as additional columns . In the playout window, you can rearrange the columns with the mouse. Right-click the header to select the visible columns and save or reset the column layout.
fr: Entrez le nom des attributs qui doivent apparaître sous forme de colonnes supplémentaires. Dans la fenêtre de lecture, vous pouvez réorganiser les colonnes avec la souris. Cliquez avec le bouton droit de la souris sur l'en-tête pour sélectionner les colonnes visibles et enregistrer ou réinitialiser la disposition des colonnes.
nl: Voer de naam van de attributen die als extra kolommen moeten verschijnen. In de playout venster kunt u de kolommen met de muis te herschikken. Klik rechts op de header om de zichtbare kolommen te selecteren en op te slaan of te resetten de kolom lay-out.

source: Enter the names of other mixer sources (not bound to a player) that you want to use in actions or scripting. Enter one mixer source name per line.
fr: Entre les noms des sources de mixages (qui ne sont pas attaché à un lecteur mAirList) que vous voulez utiliser dans les actions ou les scripts. Entrez un nom de source de mixage par ligne.
nl: Geef de namen van andere mixer bronnen (niet gebonden aan een speler) dat u wilt gebruiken in acties of scripting. Voer een mixer source per regel.

source: Enter the names of your regions, one per line. Note that the configuration tool must be restarted if the list of regions is changed.
fr: Entrer les noms de vos régions, une par ligne. A noter l'outil de configuration doit être redémarrer si la liste des régions à changé.
nl: Voer de namen van uw regio's, één per regel. Merk op dat de configuratie tool moet opnieuw worden gestart als de lijst van de regio's wordt gewijzigd.

source: Enter value:
nl: Geef een waarde in:

source: Enter you customer area login details.
fr: Saisissez vos informations de connexion à la zone client.
nl: Voer je klant gebied inloggegevens.

source: Entire file
fr: Fichier entier.
nl: Volledige bestand

source: Entire period
fr: Toute la période
nl: Gehele periode

source: Error
fr: Erreur
nl: Fout

source: Error Check
fr: Vérification d'erreur
nl: Foutcontrole

source: Error adding %s: %s
fr: Erreur d'ajout %s : %s
nl: Fout bij toevoegen van %s: %s

source: Error appending %s: %s
fr: Erreur d'ajout à la fin %s : %s
nl: Fout bij het toevoegen van %s: %s

source: Error caching %s: %s
nl: Fout caching %s: %s

source: Error check completed, %d errors found
nl: Foutcontrole voltooid, %d fouten gevonden

source: Error check completed, no errors found
fr: Vérification des erreurs terminée, aucune erreur détectée
nl: Foutcontrole voltooid, geen fouten gevonden

source: Error compiling database script %s: %s
fr: Erreur de compilation script de base de données %s : %s
nl: Fout bij het samenstellen van de database script %s: %s

source: Error connecting to %s: %s
fr: Erreur de connexion à %s : %s
nl: Fout bij het verbinden met %s: %s

source: Error connecting to database %s: %s
fr: Erreur de connexion à la base de données %s : %s
nl: Fout bij het verbinden met de database %s: %s

source: Error connecting to streaming server %s: %s
fr: Erreur de connexion au serveur de stream %s : %s
nl: Fout bij het verbinden met streaming server %s: %s

source: Error copying "%s" to "%s". Upgrade canceled.
fr: Erreur de copie de "%s" vers "%s". Mise à jour annulée.
nl: Fout bij kopiëren van "%s" naar "%s ". Upgrade geannuleerd.

source: Error copying %s to %s: %s
nl: Fout bij kopiëren van %s naar %s: %s

source: Error copying file: %s
nl: Fout bij het kopiëren van bestanden: %s

source: Error creating object %s: %s
fr: Erreur création de l'objet %s : %s
nl: Fout bij het maken object %s: %s

source: Error creating playlist cache file %s: %s
fr: Erreur de la création du cache de playlist %s : %s
nl: Fout bij het maken playlist cachebestand %s: %s

source: Error deleting "%s": %s
fr: Erreur suppression "%s" : %s
nl: Fout bij verwijderen van "%s": %s

source: Error deleting %s: %s
fr: Erreur suppression "%s" : %s
nl: Fout bij het verwijderen %s: %s

source: Error deleting playlist cache file %s: %s
fr: Erreur de suppresion du cache de playlist %s : %s
nl: Fout bij het verwijderen playlist cachebestand %s: %s

source: Error executing REST command to %s: %s
fr: Erreur d'exécution de la commande REST %s : %s
nl: Fout bij het uitvoeren REST commando %s: %s

source: Error executing action %s: %s
fr: Erreur d'exécution de l'action %s : %s
nl: Fout bij het uitvoeren actie %s: %s

source: Error executing action: %s
fr: Erreur d'exécution de l'action : %s
nl: Fout bij het uitvoeren actie: %s

source: Error executing event: %s
fr: Erreur lors de l'exécution de l'évènement : %s
nl: Fout bij het uitvoeren evenement: %s

source: Error exporting %s: %s
nl: Fout tijdens het exporteren %s: %s

source: Error fetching listener data for %s: %s
fr: Erreur de récupération du nombre d'auditeur pour %s : %s
nl: Fout bij het ophalen van gegevens voor de luisteraar %s: %s

source: Error initializing ASIO device %d: %s
nl: Fout bij het initialiseren van ASIO-apparaat %d: %s

source: Error initializing native audio device %d: %s
nl: Fout bij het initialiseren van inheemse audioapparaat %d: %s

source: Error initializing sound processing plugin %s: %s
nl: Fout bij het initialiseren van geluidsverwerking plugin %s: %s

source: Error inserting %s: %s
fr: Erreur d'insertion %s : %s
nl: Fout bij het invoegen van %s: %s

source: Error loading %s: %s
fr: Erreur de chargement %s : %s
nl: Fout bij het laden %s: %s

source: Error loading BASS plugin %s: %s
fr: Erreur de chargement du plugin BASS %s : %s
nl: Fout bij het laden BASS plugin %s: %s

source: Error loading VST plugin.
fr: Erreur chargement module VST.
nl: Fout bij het laden VST plugin.

source: Error loading XML layout for %s: %s
nl: Fout bij het laden van XML-out voor %s: %s

source: Error loading background script %s: %s
fr: Erreur lors du chargement du script de notification %s : %s
nl: Fout bij het laden achtergrond script %s: %s

source: Error loading event list: %s
fr: Erreur de chargement de la liste d'événements : %s
nl: Fout bij het laden lijst evenement: %s

source: Error loading item: %s
fr: Erreur de chargement de l'élément : %s
nl: Fout bij het laden punt: %s

source: Error loading player: %s
fr: Erreur de chargement du lecteur : %s
nl: Fout bij het laden speler: %s

source: Error loading skin: %s
fr: Erreur lors du chargement du skin : %s
nl: Fout bij laden van de huid: %s

source: Error opening %s: %s
fr: Erreur d'ouverture %s : %s
nl: Fout bij het openen %s: %s

source: Error opening %s: %s. Trying backup file: %s
nl: Fout bij het openen %s: %s. Proberen backup file: %s

source: Error opening audio device %s: %s
nl: Fout bij het openen van audio-apparaat %s: %s

source: Error opening control panel: %s
fr: Erreur à l'ouverture du panneau de contrôle : %s
nl: Fout bij het openen bedieningspaneel: %s

source: Error opening item "%s": %s. Playing silence instead.
nl: Fout bij het openen punt "%s": %s. Playing stilte plaats.

source: Error opening record device %s: %s
nl: Fout bij het openen opname apparaat %s: %s

source: Error opening serial port for %s: %s
fr: Erreur d'ouverture du port série %s : %s
nl: Fout bij het openen van de seriële poort voor %s: %s

source: Error parsing XML template: %s
nl: Fout bij het verwerken van het XML sjabloon: %s

source: Error playing item: %s
fr: Erreur lors de la lecture de l'élément : %s
nl: Fout item dat wordt afgespeeld: %s

source: Error prebuffering item "%s": %s
fr: Erreur de prebuffering de l'élément "%s" : %s
nl: Fout prebuffering punt "%s": %s

source: Error reading peak data for %s: %s
fr: Erreur de lecture du pic pour %s : %s
nl: Fout bij het lezen piek gegevens voor %s: %s

source: Error running script %s: %s
fr: Erreur de fonctionnement du script %s : %s
nl: Fout bij het uitvoeren van scripts %s: %s

source: Error saving event list: %s
fr: Erreur de sauvegardement de la liste d'événements : %s
nl: Fout bij het laden van de evenementenlijst: %s

source: Error saving playlist: %s
fr: Erreur de sauvegarde playlist : %s
nl: Fout bij het opslaan van afspeellijst: %s

source: Error searching %s: %s
fr: Erreur lors de la recherche %s : %s
nl: Fout zoeken %s: %s

source: Error setting up monitoring on device %s: %s
nl: Fout bij het opzetten van het toezicht op het apparaat %s: %s

source: Error starting encoder for %s: %s
nl: Fout bij het starten encoder %s: %s

source: Error starting encoder output on %s: %s
nl: Fout bij het starten encoder-uitgang van %s: %s

source: Error starting encoder process %s: %s
nl: Fout bij het starten encoder proces %s: %s

source: Error starting encoding process "%s": %s
fr: Erreur de démarrage du processus d'encodage "%s" : %s
nl: Fout bij het starten codering proces "%s" : %s

source: Error starting playback: %s
fr: Erreur lors du lancement de la lecture : %s
nl: Fout bij het starten afspelen: %s

source: Error starting server: %s
nl: Fout bij het starten server: %s

source: Error updating advertising: %s
nl: Fout bij het bijwerken reclame: %s

source: Error upgrading to version %d: %s
fr: Erreur de la mise à jour vers la version %d : %s
nl: Fout upgraden naar versie %d : %s

source: Error writing %s: %s
fr: Erreur d'écriture %s : %s
nl: Fout bij schrijven %s: %s

source: Error writing event list: %s
fr: Erreur lors de l'écriture de la liste d'évènements : %s
nl: Fout bij het schrijven lijst evenement: %s

source: Error writing log entry into database %s: %s
fr: Erreur d'écriture du fichier journal dans la base de données %s : %s
nl: Fout bij het schrijven log bij het invoeren in de database %s: %s

source: Error writing peak data for %s: %s
fr: Erreur d'écriture des données pour %s : %s
nl: Fout bij het schrijven piek gegevens voor %s: %s

source: Error: %s
fr: Erreur : %s
nl: Fout: %s

source: Error: Cannot export the item "%s" - only files are supported.
fr: Erreur : Impossible d'exporter l'élément "%s" - seul des fichiers sont supportés
nl: Fout: Kan het item "niet exporteren %s " - alleen bestanden worden ondersteund.

source: Estimated duration:
fr: Durée estimée:
nl: Geschatte duur:

source: Event
fr: Evénem.
nl: Evenement

source: Event List (*.mle)|*.mle|All files|*.*
fr: Liste d'Evènements (*.mle)|*.mle|Tous les fichiers|*.*
nl: Event Lijst (* .mle)|*.mle|Alle bestanden|*. *

source: Event Scheduler
fr: Planificateur d'évènements
nl: Event planner

source: Event expires at
fr: L'événement expire à
nl: Event loopt af op

source: Events
fr: Evénem.
nl: Agenda

source: Exact title
fr: Titre exact
nl: Exacte titel

source: Examples:
fr: Exemples:
nl: Voorbeelden:

source: Exclude from logging
fr: Exclure du fichier de journalisation
nl: Uitsluiten van logging

source: Excluded from backtiming
fr: Exclure de l'heure de fin
nl: Uitgesloten van backtiming

source: Exclusive
fr: Exclusif
nl: Exclusief

source: Executable files (*.exe)|*.exe|Any file|*.*
fr: Fichier exécutable (*.exe)|*.exe|Any file|*.*
nl: Tekstbestanden (*.txt)|*.txt|Alle bestanden|*.*

source: Execute
fr: Exécuter
nl: Uitvoeren

source: Execute actions when toggled remotely
fr: Exécuter des actions lorsqu'elles sont basculées à distance
nl: Uit te voeren acties wanneer op afstand geschakeld

source: Execute command
fr: Exécuter une commande
nl: Uitvoeren commando

source: Execute command via REST
fr: Exécuter une commande par REST
nl: Uitvoeren commando via REST

source: Execute when starting an item
fr: Exécuter lors de la lecture d'un élément
nl: Uitvoeren bij het starten van een item

source: Execute when stopping an item
fr: Exécuter lors de l'arrêt d'un élément
nl: Uitvoeren bij het stoppen van een item

source: Executing event %s
fr: Exécution de l'événement %s
nl: Uitvoeren van een event %s

source: Exit
fr: Quitter
nl: Afsluiten

source: Exit Auto Importer?
fr: Quitter Importateur automatique?
nl: Afsluiten Auto-importeur?

source: Exit database server?
fr: Quitter le serveur de base de données
nl: Afsluiten databank-server?

source: Exit loop on click
fr: Boucle de sortie sur clic
nl: Exit lus bij klikken

source: Expand containers by default
fr: Développer les conteneurs par défaut
nl: Standaard containers uitvouwen

source: Expand variables in URL/filename
fr: Élargir les variables dans URL/nomdefichier
nl: Variabelen in de URL/bestandsnaam uitvouwen

source: Expandable containers
fr: Conteneurs extensible
nl: Uitbreidbare containers

source: Expiration
nl: Verloop

source: Expires
fr: Expiration
nl: Verloopt

source: Explore Folder...
fr: Explorer le dossier...
nl: Map verkennen...

source: Export
fr: Exporter
nl: Exporteren

source: Export Advertising Settings
fr: Exporter les configurations de publicités
nl: Export Reclame instellingen

source: Export Current View...
fr: Exporter la vue actuelle...
nl: Huidige weergave exporteren ...

source: Export Entire Library...
fr: Exporter l'intégralité de la bibliothèque...
nl: Volledige bibliotheek exporteren...

source: Export Layout
fr: Exporter la mise en page
nl: Layout exporteren

source: Export License File
fr: Exporter le fichier de Licence
nl: Licentiebestand exporteren

source: Export Playlists
fr: Export de playlists
nl: Playlists exporteren

source: Export Selection...
fr: Exporter la sélection...
nl: De geselecteerde gegevens exporteren...

source: Export audio files...
fr: Exporter vers un fichier...
nl: Audiobestanden exporteren...

source: Export metadata for all selected items?
fr: Exportation des métadonnées pour tous les éléments sélectionnés?
nl: Metadata voor alle geselecteerde items exporteren?

source: Export to Database
fr: Exporter dans la base de données
nl: Exporteren naar database

source: Export to File Tag
fr: Exporter vers un fichier de tag
nl: Exporteren naar Tag File

source: Export to MMD File
fr: Exporter vers un fichier MMD
nl: Exporteren naar MMD File

source: Export to file...
fr: Exporter vers un fichier...
nl: Exporteren naar een bestand...

source: Export...
fr: Exporter...
nl: Exporteren...

source: Export/download audio files
fr: Exporter/télécharger des fichiers audios
nl: Exporteren/download audiobestanden

source: Export:
fr: Exporter :
nl: Exporteren:

source: Exporting...
fr: Exporter...
nl: Bezig met exporteren...

source: ExtPFL active
fr: Extra PFL Activer
nl: ExtPFL actief

source: Extended Button
fr: Bouton étendu
nl: Extended knop

source: Extended display mode
fr: Mode d'affichage étendu
nl: Uitgebreide weergavemodus

source: External (import from external scheduler)
fr: Externe (import du programmateur externe)
nl: Externe (import uit externe planner)

source: External Content
fr: Contenu externe
nl: Externe inhoud

source: External ID
fr: ID Externe :
nl: Externe ID

source: External ID:
fr: ID Externe :
nl: Externe ID:
