Repository: mairlist/mairlist-locale-contrib
Catalog: */LC_MESSAGES/mAirList.po
Languages: fr, nl

source: New Folder
fr: Nouveau Dossier
nl: Nieuwe map

source: New Item
fr: Nouvel élément
nl: Nieuw item

source: New Page
fr: Nouvelle page
nl: Nieuwe pagina

source: New Password:
fr: Nouveau mot de passe:
nl: Nieuw wachtwoord:

source: New State:
fr: Nouveau Etat:
nl: Nieuwe status:

source: New Stream
fr: Nouveau flux
nl: Nieuwe stream

source: New music template
fr: Nouveau modèle de musique
nl: Nieuwe muziek template

source: New station
fr: Nouvelle radio
nl: Nieuw station

source: New template
fr: Nouveau modèle
nl: Nieuw sjabloon

source: New transition template
nl: Nieuw overgangssjabloon

source: News
nl: Nieuws

source: News Container
fr: Conteneur de Journal
nl: Nieuws container

source: Next
fr: Suivant
nl: Volgende

source: Next Execution
fr: Prochaine exécution
nl: Volgende uitvoering

source: Next Monday
fr: Lundi prochain
nl: Volgende maandag

source: Next Scheduled
fr: Prochain schedule
nl: Volgende geplande

source: Next from sub-playlist
fr: Suivant de la sous-playlist
nl: Volgende uit sub-playlist

source: Nexus: Playlist for %s is fragmented, cannot update
nl: Nexus: Playlist voor %s is gefragmenteerd, kan niet bijwerken

source: No
fr: Non
nl: Nee

source: No FTDI devices were found.
fr: Aucun dispositif FTDI n'a été trouvé.
nl: Geef FTDI apparaten gevonden.

source: No action
fr: Pas d'action
nl: Geen actie

source: No active database connection found.
fr: Aucune connexion de base de données active n'a été trouvée.
nl: Geen actieve database verbinding gevonden.

source: No audio input
fr: Aucune entrée audio
nl: Geen audio-ingang

source: No audio output
fr: Pas de sortie audio
nl: Geen audio-uitgang

source: No connections
fr: Aucune connexion
nl: Geen verbindingen

source: No database connections found.
fr: Aucune connexion à la base de données n'a été trouvée.
nl: Geen database connecties gevonden.

source: No filename given
fr: Aucun nom de fichier donné
nl: Geen bestandsnaam gegeven

source: No hours selected.
nl: Geen uren geselecteerd.

source: No item selected
fr: Aucun élément sélectionné
nl: Geen item geselecteerd

source: No local filename was specified.
fr: Aucun nom de fichier local n'a été spécifié.
nl: Geen lokale bestandsnaam aangeduid.

source: No matches found.
fr: Aucun résultat.
nl: Geen resultaten gevonden.

source: No music
fr: Pas de musique
nl: Geen muziek

source: No music template was specified
nl: Geen muziek sjabloon aangeduid

source: No standard attributes have been defined in the configuration.
fr: Aucun attribut standard n'a été défini dans la configuration.
nl: Geen standaard attributen zijn gedefinieerd in de configuratie.

source: No storages
fr: Aucun stockage
nl: Geen opslag

source: No templates available
fr: Aucun modèle disponible
nl: Geen sjablonen beschikbaar

source: No to All
fr: Non à tous
nl: Nee op alles

source: No transitions
nl: Geen overgangen

source: None
fr: Aucun
nl: Geen

source: Normal
nl: Normaal

source: Normalization
fr: Normalisation
nl: Normalisatie

source: Normalize
fr: Normaliser
nl: Normaliseren

source: Normalize files during import
fr: Normaliser les fichiers lors de l'importation
nl: Normaliseer bestanden tijdens het importeren

source: Not connected.
fr: Pas connecté.
nl: Niet verbonden.

source: Note that passwords are stored with a very simple encryption and can easily be deactivated by deleting the passwords.ini config file. To improve the security of your installation, write-protect the passwords.ini file.
fr: Notez que les mots de passe sont stockés avec un cryptage très simple et peuvent facilement être désactivés en supprimant le fichier de configuration passwords.ini. Pour améliorer la sécurité de votre installation, protégez en écriture le fichier passwords.ini.
nl: Merk op dat wachtwoorden worden opgeslagen met een zeer eenvoudige versleuteling en gemakkelijk kunnen worden uitgeschakeld door de passwords.ini config file te verwijderen. Om de beveiliging van uw installatie te verbeteren, zorg voor een schrijf-beveiliging van het bestand passwords.ini .

source: Now
fr: Maintenant
nl: Nu

source: Number of available blocks:
fr: Nombre de blocs disponibles:
nl: Aantal beschikbare blokken:

source: Number of future playlists to keep in local cache:
fr: Nombre de playlist futures à conserver dans le cache local :
nl: Aantal toekomstige playlists in de lokale cache houden:

source: Number of hours to generate playlists for in advance:
fr: Nombre d'heures de playlists a générer en avance :
nl: Aantal uren afspeellijsten op voorhand genereren:

source: Number of items to keep in the playlist history:
fr: Nombre d'éléments à conserver dans l'historique de la playlist :
nl: Aantal items in de playlist geschiedenis houden:

source: Number of items when following playlist selection:
nl: Aantal itemswanneer de playlist selectie gevolgd wordt:

source: Number of minutes after which a new file is started (0=disable):
fr: Temps en minutes après lequel un nouveau fichier est démarré (0=désactivé) :
nl: Het aantal minuten waarna een nieuw bestand wordt gestart (0 = uitschakelen):

source: Number of playlists:
fr: Nombre de playlists :
nl: Aantal afspeellijsten:

source: Number of prebuffered items:
fr: Nombre d'éléments pré-chargé
nl: Aantal voorgebufferde items:

source: Number of songs:
nl: Aantal songs:

source: Numbering
fr: Numérotage
nl: Nummering

source: Numbering:
fr: Numérotage:
nl: Nummering:

source: OFF
nl: UIT

source: ON
nl: AAN

source: ON AIR device
nl: ON AIR-apparaat

source: Objects
fr: Objets
nl: Objecten

source: Odd week
fr: Une semaine
nl: Oneven week

source: Off
nl: Uit

source: On
nl: Aan

source: On Air Duration
fr: Durée d'activité
nl: On Air duurtijd

source: On Air Switch
fr: Bascule On Air
nl: On Air schakelaar

source: One Day
fr: Un jour
nl: Eén dag

source: One Week
fr: Une semaine
nl: Een week

source: One file per block
fr: Un fichier par bloc
nl: Eén bestand per block

source: One file per day
fr: Un fichier par jour
nl: Één bestand per dag

source: One file per hour
fr: Un fichier par heure
nl: Één bestand per uur

source: One week, from next Monday
fr: Une semaine, à partir du lundi prochain
nl: Eén week, vanaf volgende week maandag

source: One week, from today
fr: Une semaine, d'aujourd'hui
nl: Eén week, vanaf vandaag

source: One week, from tomorrow
fr: Une semaine, de demain
nl: Eén week, vanaf morgen

source: Online (%d/%d) - Listeners: %d
fr: En ligne (%d/%d) - Auditeurs : %d
nl: Online ( %d/%d ) - Luisteraars: %d

source: Only a single Item Properties dialog may be open at a time
fr: Une seule boîte de dialogue Propriétés de l'élément peut être ouverte à la fois
nl: Er kan hoogstens de eigenschappen van één item getoond worden

source: Only auto-load if all other players are empty
fr: Chargement automatique seulement si tout les autres lecteurs sont vides
nl: Alleen auto-load als alle andere spelers leeg zijn

source: Only auto-load items of the following types:
fr: Ne charger automatiquement que les éléments de ce type :
nl: Alleen automatisch laden van volgende types:

source: Only consider the most recently started player
fr: Considérez seulement le joueur le plus récemment lancé
nl: Alleen de meest recent gestart speler overwegen

source: Only log items for the following regions:
fr: Ne journaliser que les éléments de ces régions :
nl: Alleen items loggen voor de volgende regio's:

source: Only log items of the following types:
fr: Ne journaliser que les éléments suivants :
nl: Alleen items loggen van de volgende types:

source: Only move items at the top of the playlist to Recycle Bin
fr: Déplacer uniquement les éléments en haut de la liste de lecture vers la Corbeille
nl: Alleen items bovenaan de playlist naar de Prullenbak verplaatsen

source: Only use PFL audio device while player is playing
fr: Utiliser uniquement le périphérique audio PFL quand le lecteur est en lecture
nl: Gebruik alleen PFL audioapparaat terwijl speler weergeeft

source: Only use this template item on the following days and hours:
fr: Utilisez uniquement cet élément de modèle les jours et heures suivants:
nl: Gebruik dit sjabloon item op de volgende dagen en uren:

source: Open Default
nl: Open Standaard

source: Open Default Playlist
fr: Ouvrir Playlist par défaut
nl: Open standaard playlist

source: Open Default Playlist %d...
fr: Ouvrir la playlist par défaut %d...
nl: Open standaard afspeellijst %d...

source: Open Page
fr: Ouvrir la page
nl: Open Pagina

source: Open Page...
fr: Ouvrir la page...
nl: Open Pagina...

source: Open audio files...
fr: Ouvrir des fichiers audio ...
nl: Open audio-bestanden ...

source: Open existing database...
fr: Ouverture de la base de données existante...
nl: Open bestaande database ...

source: Open fader when cartwall goes ON
fr: Ouvrir le fader quand le cartouchier passeen On
nl: Open fader wanneer cartwall AAN gezet wordt

source: Open output file
fr: Ouvrir le fichier de sortie:
nl: Open uitvoerbestand

source: Open...
fr: Ouvrir...
nl: Openen...

source: Opener and Closer
fr: Opener et Closer
nl: Opener en Sluiter

source: Operation only supported for local files.
fr: Fonctionnement pris en charge uniquement pour les fichiers locaux.
nl: Handeling enkel ondersteund voor lokale bestanden.

source: Operation was canceled. The original file has been replaced by a dummy.
fr: L'opération a été annulée. Le fichier original a été remplacé par un mannequin.
nl: Bewerking is geannuleerd. Het oorspronkelijke bestand is vervangen door een dummy.

source: Option list
fr: Liste des options
nl: Optielijst

source: Option menus in player context menu
fr: Menu options dans le menu contextuel du lecteur
nl: Optie menu's in speler contextmenu

source: Option menus in playlist context menu
fr: Menus d'options dans le menu contextuel playlist
nl: Optie menu's in de playlist contextmenu

source: Options
nl: Opties

source: Organization
fr: Organisation
nl: Organisatie

source: Other
fr: Autres
nl: Andere

source: Other Attributes
fr: Autres attributs
nl: Andere attributen

source: Other Item
fr: Autre article
nl: Ander item

source: Other Sources
fr: Autres sources
nl: Andere bronnen

source: Other database
fr: Autre base de données
nl: Andere databank

source: Other database (by External ID)
fr: Autre base de données (par ID externe)
nl: Andere database (door externe ID)

source: Other database (by Internal ID)
fr: Autre base de données (par ID interne)
nl: Andere database (door Internal ID)

source: Out
nl: Uit

source: Output
fr: Sortie
nl: Uitgang

source: Output File
fr: Fichier d'export
nl: Output bestand

source: Output file:
fr: Fichier de sortie:
nl: Output bestand:

source: Output filename:
nl: Output bestandsnaam:

source: Output folder
fr: Dossier d'export
nl: Uitvoermap

source: Output folder:
fr: Dossier de sortie :
nl: Uitvoer map:

source: Output folder:
fr: Dossier de sortie :
nl: Uitvoer map:

source: Outputs
fr: Sortie
nl: Uitgangen

source: Outputs: %d
fr: Sorties : %d
nl: Uitgangen: %d

source: Overflow by:
fr: Débordement par:
nl: Overflow door:

source: Override default Mini Scheduler settings for this folder:
fr: Remplacez les paramètres par défaut de Mini Scheduler pour ce dossier:
nl: Standaard Mini Scheduler instellingen aanpassen voor deze map:

source: Override import settings
fr: Ignorer les paramètres d'importation
nl: Import instellingen aanpassen

source: Override import settings for the current station
fr: Ignorer les paramètres d'importation de la station en cours
nl: Import instellingen voor het huidige station aanpassen

source: Override import settings for this folder
fr: Ignorer les paramètres d'importation de ce dossier
nl: Import instellingen voor deze map aanpassen

source: Overwrite
fr: Ecraser
nl: Overschrijven

source: Overwrite existing playlists
fr: Écraser les playlists existantes
nl: Bestaande playlists overschrijven

source: Overwrite this file each time a log entry is written
fr: Ecraser ce fichier a chaque fois qu'une journalisation est écrite
nl: Overschrijf dit bestand elke keer dat een logboekvermelding wordt geschreven

source: PFL Player
fr: Lecteur PFL
nl: PFL Speler

source: PFL Player Screen Object
fr: Objet écran PFL Player
nl: PFL Speler scherm object

source: PFL active
fr: PFL actif
nl: PFL actief

source: PFL device
fr: Périphérique PFL
nl: PFL apparaat

source: PFL during playback starts End Mon
fr: Active la sortie Moniteur pendant l'écoute PFL
nl: PFL tijdens het afspelen, start Eind Mon

source: PFL logic:
nl: PFL logica:

source: Package
fr: Paquet
nl: Pakket

source: Page Settings...
fr: Paramètres de la page ...
nl: Pagina-instellingen ...

source: Page title
fr: Titre de la page
nl: Pagina titel

source: Parameter Tree
fr: Arbre de paramètres
nl: Parameter boom

source: Parity:
fr: Parité :
nl: Pariteit:

source: Password must not be empty.
fr: Le mots de passe ne doit pas etre vide
nl: Wachtwoord mag niet leeg zijn.

source: Password:
fr: Mot de passe :
nl: Wachtwoord:

source: Passwords
fr: Mots de passe
nl: Wachtwoorden

source: Passwords do not match.
fr: Les mots de passe ne correspondent pas.
nl: Wachtwoorden komen niet overeen.

source: Paste
fr: Coller
nl: Plakken

source: Path Substitution
fr: Chemin de substitution
nl: Pad substitutie

source: Path to executable:
fr: Chemin vers l'exécutable :
nl: Pad naar uitvoerbaar bestand:

source: Path:
fr: Chemin :
nl: Pad:

source: Pause
nl: Pauze

source: Pause playback
fr: Mettre en pause la lecture
nl: Pauzeer weergave

source: Pause recording
fr: Enregistrement en pause
nl: Pauzeer opname

source: Peak:
fr: Pic :
nl: Piek:

source: Peakmeter
nl: Piekmeter

source: Peakmeter is only available when the device is active in software mixing mode.
fr: Peakmeter n'est disponible que lorsque l'appareil est actif en mode de mixage logiciel.
nl: Piekmeter is alleen beschikbaar als het apparaat actief is in software mix-mode.

source: Peakmeter is only available when the device is active.
fr: Peakmeter n'est disponible que lorsque l'appareil est actif.
nl: Piekmeter is alleen beschikbaar wanneer het apparaat actief is.

source: Penalty:
fr: Pénalité :
nl: Straf:

source: Perform Auto Cue
fr: Exécuter l'auto cue
nl: Voer Auto Cue uit

source: Perform Initial Setup
fr: Exécuter la première configuration
nl: Initiële set-up uitvoeren

source: Perform R128 loudness analysis
fr: Déterminez le volume R128 pendant l'importation
nl: Loudness R128 analyse uitvoeren

source: Perform auto float after scheduling
fr: Exécutez l'auto configuration après la planification
nl: Auto-float uitvoeren na planning

source: Perform maintenance task? This may take a few minutes.
fr: Effectuer une tâche de maintenance? Cela peut prendre quelques minutes.
nl: Uitvoeren onderhoudstaak? Dit kan een paar minuten duren.

source: Perform normalization
fr: Exécuter une normalisation
nl: Uitvoeren normalisatie

source: Perform now
fr: Faire maintenant
nl: Nu uitvoeren

source: Performance
nl: Prestatie

source: Performer
fr: Interpréte
nl: Uitvoerder

source: Period
fr: Période
nl: Periode

source: Period:
fr: Période
nl: Periode:

source: Permanently save the current configuration?
fr: Sauvegarder de façon permanente la configuration actuelle ?
nl: Permanent de huidige configuratie opslaan?

source: Permissions
fr: Permissions des rôles
nl: Rechten

source: Permitted Stations (empty = all)
nl: Toegelaten stations (leeg = alle)

source: Physical Location
fr: Lieu Physique
nl: Fysieke locatie

source: Picture
fr: Image
nl: Afbeelding

source: Pitch (%):
nl: Toonhoogte (%):

source: Pitch and tempo adjustment using BASS_FX.DLL
fr: Ajuster la tonalité et le tempo en utilisant BASS_FX.DLL
nl: Pitch en tempo aanpassen met behulp van BASS_FX.DLL

source: Play file
fr: Lire un fichier
nl: Speel bestand

source: Play from beginning
fr: Lire depuis le début
nl: Afspelen vanaf begin

source: Play network file
fr: Lire un fichier réseau
nl: Speel netwerk bestand

source: Play stream
fr: Lire un flux audio externe
nl: Speel stream

source: Play test sound
fr: Jouer un son de test
nl: Test geluid weergeven

source: Playback
fr: Lecture
nl: Afspelen

source: Playback Device
fr: Périphérique de lecture
nl: Weergaveapparaat

source: Playback Devices
fr: Périphérique de lecture
nl: Afspeelapparaten

source: Playback History
fr: Historique de lecture
nl: Afspeelgeschiedenis

source: Playback device
fr: Périphérique de lecture
nl: Afspeelapparaat

source: Played
fr: Joué
nl: Gespeeld

source: Player %d
fr: Lecteur %d
nl: Speler %d

source: Player A
fr: Lecteur B
nl: Speler A

source: Player B
fr: Lecteur A
nl: Speler B

source: Player Input
fr: Entrées audio des playeurs
nl: Player ingang

source: Player count:
fr: Nombre de lecteurs :
nl: Speler aantal:

source: Player countdown
fr: Compte à rebour du lecteur
nl: Player aftelling

source: Player will refuse to load/play the file when the specified file is older than the number of minutes. Enter an alternative filename to check a different file than the original file of this playlist item.
fr: Playeur refuse dee charger / lire le fichier lorsqu'il est est plus ancien que le nombre de minutes. Entrez un nom de fichier alternatif pour vérifier un fichier différent du fichier original.
nl: Speler zal weigeren om het bestand te laden of weer te geven wanneer het opgegeven bestand is ouder dan het aantal minuten. Voer een alternatieve bestandsnaam in, om een ​​ander bestand te controleren dan het oorspronkelijke bestand van dit playlist item.

source: Player without number
fr: Playeurs sans numéro
nl: Speler zonder nummer

source: Players
fr: Lecteurs
nl: Spelers

source: Playing
fr: Lecture
nl: Weergeven

source: Playlist Attributes
fr: Attributs de playlist
nl: Playlist attributen

source: Playlist Columns
fr: Colonnes playlist
nl: Playlist kolommen

source: Playlist Contents...
fr: Contenus de la Playlist...
nl: Playlist inhoud...

source: Playlist Import
fr: Import de playlist
nl: Playlist importeren

source: Playlist Options
fr: Options de la playlist
nl: Playlist opties

source: Playlist cache update interval (minutes):
fr: Intervalle de mise à jour du cache des playlists (minutes) :
nl: Playlist cache update-interval (minuten):

source: Playlist has %d errors
nl: Playlist heeft %d fouten

source: Playlist has %d underruns
nl: Playlist heeft %d underruns

source: Playlist has been modified. Save it?
fr: La playlist a été modifiée. La sauver ?
nl: Playlist is gewijzigd. Bewaren?

source: Playlist is empty.
fr: Playlist est vide.
nl: Playlist is leeg.

source: Playlist read access
fr: Accés en lecture playlist
nl: Playlist leesrechten

source: Please choose an output folder.
fr: Choisir un dossier de sortie.
nl: Kies een uitvoer map.

source: Please enter a filename format.
fr: Spécifier un format de nom de fichier.
nl: Geef een bestandsnaam formaat.

source: Please enter at least %d characters.
fr: Entrer au moins %d caractères.
nl: Gelieve tenminste %d karakters in te voeren.

source: Please enter some text to be used for splitting.
fr: Saisir le texte utilisé pour la séparation.
nl: Gelieve een tekst in te geven om te splitsen.

source: Please select a database file first.
fr: Sélectionner un fichier de base de données en premier.
nl: Gelieve eerst een databasebestand te selecteren.

source: Please select an output file first.
fr: Sélectionner un fichier de sortie en premier.
nl: Gelieve eerst een uitvoer bestand te selecteren.

source: Please select at least one hour.
fr: Selectionner au moins une heure.
nl: Gelieve tenminste één uur te selecteren.

source: Plugin is already in use.
fr: Plugin est déjà en cours d'utilisation.
nl: Plugin is reeds in gebruik.

source: Plugins:
fr: Modules :
nl: Invoegtoepassingen:

source: Popup menus in folder browsers
fr: Menus contextuels dans le navigateur de fichiers
nl: Pop-up menu's in de map verkenners

source: Port
nl: Poort

source: Port Off
fr: Port Innactif
nl: Poort uitgeschakeld

source: Port On
fr: Port Actif
nl: Poort aan

source: Port:
nl: Poort:

source: Position
nl: Positie

source: Position and Size
fr: Positions et Tailles
nl: Positie en grootte

source: Position and Window Options
fr: Position fenêtre Options
nl: Positie- en vensteropties

source: Position at bottom (default is at top)
fr: Positionner en bas (défaut: en haut)
nl: Positie onderaan (standaard is aan de bovenkant)

source: Position:
nl: Positie:

source: Prefix for commands to be forwarded to network
nl: Prefix voor doorgestuurde netwerkcommando's

source: Prefixes for commands received from network
nl: Prefixen voor ontvangen netwerkcommando's

source: Preserve folder structure
fr: Conserver la structure du dossier
nl: Behoud mappenstructuur

source: Preserving the folder structure does not work with the "Unsorted" folder. Please select a different one.
fr: Préserver la structure du dossier ne fonctionne pas avec le dossier "celebres". S'il vous plaît choisir un autre.
nl: Behoud de mappenstructuur werkt niet met de map "Ongesorteerd". Selecteer een andere.

source: Presets
nl: Voorinstellingen

source: Pressed
fr: Préssé
nl: Geklikt

source: Prevent auto float around this item
fr: Prévenir l'auto float autour de cette élément
nl: Voorkom auto-float rond dit item

source: Prevent clipping when using ReplayGain amplification
fr: Eviter les saturations lors de l'utilisation de l'amplification ReplayGain
nl: Voorkom clipping bij het gebruik van ReplayGain versterking

source: Prevent floating around this item
fr: Prévenir le floating autour de cette élément
nl: Voorkom floating rond dit item

source: Prevent leaving ON mode when players are active
fr: Empêcher de quitter le mode ON lorsque les joueurs sont actifs
nl: Voorkomen dat actieve players in ON-modus blijven

source: Prevent leaving PFL mode when players are active
fr: Empêcher la sortie du mode PFL lorsque les joueurs sont actifs
nl: Voorkomen dat actieve players in PFL-modus blijven

source: Preview playlists before saving
fr: Aperçu avant d'enregistrer des listes de lecture
nl: Playlists voorvertonen alvorens op te slaan

source: Previous
fr: Précédent
nl: Vorige

source: Primary Action
fr: Action Primaire
nl: Primaire actie

source: Printable HTML
fr: Fichier html imprimable
nl: Printbare HTML

source: Priority
fr: Priorité
nl: Prioriteit

source: Priority:
fr: Priorité :
nl: Prioriteit:

source: Process aborted.
fr: Processus interrompu.
nl: Verwerking afgebroken.

source: Process priority:
fr: Ordre de priorité des processus :
nl: Verwerking prioriteit:

source: Process tilde information
fr: Processus d'information titre
nl: Verwerking tilde informatie

source: Processing %s with template "%s", music template "%s"
nl: Verwerken %s met sjabloon "%s", muziek sjabloon "%s"

source: Processing items...
fr: Traitement des articles ...
nl: Verwerken items...

source: Processing...
fr: En traitement...
nl: Verwerken...

source: Profile name:
fr: Nom du profil :
nl: Profielnaam:

source: Progress Bar
fr: Barre de Progression
nl: Voortgangsbalk

source: Projected time:
fr: temps prévu:
nl: Geprojecteerde tijd:

source: Prompt before overwriting existing playlists
fr: relire avant d'écraser des listes de lecture existantes
nl: Vragen alvorens bestaande playlists te overschrijven

source: Properties
fr: Propriétés
nl: Eigenschappen

source: Properties...
nl: Eigenschappen...

source: Protocol not supported: %s
nl: Protocol niet ondersteund: %s

source: Publisher
fr: Editeur
nl: Uitgever

source: Purchase License
fr: Acheter une licence
nl: Koop licentie

source: Purchase a License
fr: Acheter une licence
nl: Koop een licentie

source: Purchase a license
fr: Acheter une licence
nl: Koop een licentie

source: Quick Folders
fr: Dossiers rapides
nl: Snel folders

source: Quiet level
fr: niveau calme
nl: Rustig niveau

source: REST Remote Access
fr: Accéss distant REST
nl: REST Externe toegang

source: Ramp 1 (seconds)
fr: Délai (secondes) :
nl: Ramp 1 (seconden)
