Repository: mairlist/mairlist-locale-contrib
Catalog: */LC_MESSAGES/mAirList.po
Languages: fr, nl

source: Console is master (request current state at startup)
fr: Console est maître (état actuel de la demande au démarrage)
nl: Console is hoofdconsole (status opvragen bij het opstarten)

source: Container Content
fr: Contenu du Conteneur
nl: Container inhoud

source: Container Properties
fr: Propriétés du conteneur
nl: Container eigenschappen

source: Container Settings
fr: Paramètres du conteneur
nl: Container instellingen

source: Container has been created. Delete original items?
fr: Le conteneur a été créé. Supprimez des articles originaux?
nl: Container is gemaakt. Originele items verwijderen?

source: Container is empty.
fr: Le Conteneur est vide.
nl: Container is leeg.

source: Container playback ignores erroneous items
fr: la lecture du conteneur ignore les éléments erronés
nl: Container weergave negeert foutieve items

source: Content
fr: Contenu
nl: Inhoud

source: Continue
fr: Continuer
nl: Doorgaan

source: Continuous sample rate: %s
fr: Fréquence d'échantillonage continue : %s
nl: Continue sample rate: %s

source: Control Bar
fr: Barre de contrôle
nl: Controle regel

source: Control Panel
fr: Panneau de contrôle
nl: Controlepaneel

source: Conversion completed successfully.
fr: Conversion terminer avec succes.
nl: Conversie succesvol afgerond.

source: Convert
fr: Conversion %s
nl: Omzetten

source: Convert Database File to Unicode
fr: Conversion de la base en Unicode
nl: Database bestanden converteren naar Unicode

source: Convert into dummy
fr: Convertir en maquette
nl: Omzetten in dummy

source: Convert to Unicode (*.mldb)
fr: Conversion en Unicode
nl: Converteren naar Unicode (*.mldb)

source: Converting into %s
nl: Converteren naar %s

source: Converting...
fr: Conversion...
nl: Converteren...

source: Copied %s to %s
nl: %s gekopieerd naar %s

source: Copy
fr: Copier
nl: Kopiëer

source: Copy Code
nl: Kopieer code

source: Copy Hardware ID to clipboard
fr: Copie de l'ID machine en presse-papier
nl: Kopieer hardware ID naar het klembord

source: Copy files...
fr: Copier les fichiers...
nl: Bestanden kopiëren ...

source: Copy into storage:
fr: Copier dans le stockage :
nl: Kopiëren naar de opslag:

source: Copy to clipboard
fr: Copier dans le presse papier
nl: Kopiëren naar klembord

source: Copying files...
fr: Copier les fichiers...
nl: Bestanden kopiëren...

source: Count
fr: Nombre
nl: Aantal

source: Countdown to next event
fr: Compte à rebours jusqu'a l'évenement suivant
nl: Countdown naar het volgende event

source: Countdown to top of the hour
fr: Compte à rebours jusqu'au top horaire
nl: Aftellen naar het volgende uur (TOTH)

source: Create Container
fr: Créer un conteneur
nl: Maak container

source: Create Hook Container
fr: Créer un conteneur de Hook
nl: Maak Hook-container

source: Create Individual Hooks
nl: Maak individuele Hooks

source: Create Multi-Track Container
fr: Créez Conteneur Multipiste
nl: Maak multi-track container

source: Create New Database Instance
fr: Créer une nouvelle instance de base de données
nl: Nieuw exemplaar van de databank maken

source: Create User
fr: Créez Utilisateur
nl: Nieuwe gebruiker aanmaken

source: Create a backup copy of the database file before upgrade?
fr: Créer une copie de sauvegarde de la base de données avant la mise à jour ?
nl: Maak een back-up van het databasebestand alvorens te upgraden?

source: Create a container if more than one item
fr: Créer un conteneur si plus d'un élément
nl: Maak een container indien meer dan één item

source: Create a cue sheet file including the following item types
fr: Créer un fichier cue sheet comprennent les types d'éléments suivant
nl: Maak een cue sheet bestand met de volgende item types

source: Create error item in Library for unknown External IDs
fr: Créer un élément d'erreur dans la bibliothèque pour les ID externes inconnus
nl: Maak een fout item in de bibliotheek indien onbekende externe IDs

source: Create new database...
fr: Création d'une nouvelle base de données...
nl: Maak een nieuwe database ...

source: Create/Upgrade Security Roles
fr: Créer / Mettre à jour les rôles de sécurité
nl: Maak/Upgrade beveiligingsrollen

source: Cue Editor
fr: Editeur cue
nl: Cue-punten editor

source: Current
fr: Courante
nl: Huidige

source: Current campaigns
fr: Campagnes Actuelles
nl: Lopende campagnes

source: Current version:
fr: Version actuelle :
nl: Actuele versie:

source: Custom
fr: Personnalisé %d
nl: Aangepast

source: Custom 1
fr: Personnalisé %d
nl: Aangepast 1

source: Custom 2
fr: Personnalisé %d
nl: Aangepast 2

source: Custom 3
fr: Personnalisé %d
nl: Aangepast 3

source: Custom Caption
fr: Légende personnalisée
nl: Aangepast bijschrift

source: Custom Text File
fr: Fichier texte personnalisé
nl: Aangepast tekstbestand

source: Custom Title
fr: Titre personnalisé
nl: Aangepaste titel

source: Custom downmix/remap
fr: Downmix personnalisée / remap
nl: Aangepaste downmix/remap

source: Customer Area Login
fr: Espace de Connexion Client
nl: Inloggen in uw klantenzone

source: Customize Properties...
fr: Personnaliser les propriétés...
nl: Aanpassen eigenschappen...

source: Cut
fr: Couper
nl: Knippen

source: D&R Airence Configuration
fr: Configuration de l'Airence
nl: D & R Airence Configuratie

source: D&R Airlab Configuration
fr: Configuration de l'Airlab
nl: D & R Airlab Configuratie

source: D.MAX Interface Configuration
fr: Interface de configuration D.MAX
nl: D.MAX Interface Configuratie

source: DHD: Cannot send packet: %s
nl: DHD: Kan het packet %s niet verzenden

source: Data Folder
fr: Dossier de donnée
nl: Data map

source: Data Folders
fr: Dossier de données
nl: Data mappen

source: Data2 Condition:
nl: Data2 voorwaarde:

source: Data2 Value:
fr: Valeur 2:
nl: Data2 waarde:

source: Data:
nl: Gegevens:

source: Database
fr: BDD
nl: Databank

source: Database Configuration
fr: Configuration de la base de données
nl: Databank configuratie

source: Database Connection
fr: Connexion à la base de données
nl: Databank verbinding

source: Database Connection String
fr: Connexion à la base de données
nl: Database verbindingsregel

source: Database File
fr: Fichier Base de données
nl: Databank-bestand

source: Database Files (*.mldb)|*.mldb
fr: Fichier de base de données (*.db)|*.db
nl: Databank-bestanden (*.mldb)|*.mldb

source: Database ID
fr: ID Base de données
nl: Databank ID

source: Database ID does not match. Expected: %s. Found: %s
fr: L'ID de la base de données ne correspond pas. Attendu : %s. Actuel : %s
nl: Databank ID komt niet overeen. Verwacht: %s. Gevonden: %s

source: Database ID has not yet been retrieved. Do you want to retrieve it now?
fr: L'ID de la base de données n'as pas encore été recupéré. Voulez-vous le récuperer maintenant ?
nl: Databank ID nog niet is opgehaald. Wilt u dit nu ophalen?

source: Database ID not found in config table.
fr: ID de la base de données introuvable dans la table config.
nl: Databank ID niet gevonden in de config tabel.

source: Database ID retrieved successfully.
fr: ID de la base de données récupéré.
nl: Databank ID met succes opgehaald.

source: Database ID:
fr: ID Base de données :
nl: Databank ID:

source: Database Login
fr: Connexion de la base de données
nl: Databank login

source: Database Playlist
fr: Playlist de la Base de données
nl: Databank playlist

source: Database Schema
fr: Schéma base de données
nl: Databank schema

source: Database Search
fr: Recherche dans la base de données
nl: Databank zoeken

source: Database Server
fr: Serveur de base de données
nl: Databank server

source: Database Window
fr: Fenetre de Base de données
nl: Databank venster

source: Database connection OK!
fr: Connexion à la base de données OK !
nl: Databank verbinding OK!

source: Database file backup saved to "%s".
fr: Base de données sauvegardée dans "%s".
nl: Databank back-up bestand opgeslagen in "%s".

source: Database files created with version 4.3 or below (*.db) must be converted to Unicode format (*.mldb) in order to be used with this program version.
fr: fichiers de bases de données créées avec la version 4.3 ou ci-dessous (* .db) doivent être convertis au format Unicode (* .mldb) pour être utilisé avec cette version du programme.
nl: Databank-bestanden die zijn gemaakt met versie 4.3 of lager (*.db) moeten worden omgezet naar Unicode-formaat (*.mldb) om te worden gebruikt met deze versie van het programma.

source: Database is not connected.
fr: La base de données n'est pas connectée.
nl: Databank is niet verbonden.

source: Database/Station ID
fr: ID Base de données
nl: Databank/Station ID

source: Database:
fr: Base de données :
nl: Databank:

source: Databases
fr: Bases de données
nl: Databanken

source: Date
nl: Datum

source: Date and time
fr: Date ou heure
nl: Datum en tijd

source: Date or time
fr: Date ou heure
nl: Datum of tijd

source: Date/Time
fr: Date/Heure
nl: Datum/Tijd

source: Date/time: %s
fr: Date/Heure: %s
nl: Datum/tijd: %s

source: Date:
nl: Datum:

source: Day
fr: Jour
nl: Dag

source: Debug mode
fr: Mode debug
nl: Debug modus

source: Default
fr: Défaut
nl: Standaard

source: Default Client:
nl: Standaard client:

source: Default Directories
fr: Répertoires par défaut
nl: Standaardmappen

source: Default Hook Position
fr: Position Hook par défaut
nl: Standaard Hook positie

source: Default Item Type for Imported Files
fr: Type d'élément par défaut pour les fichiers importés
nl: Standaard item type voor geïmporteerde bestanden

source: Default Location
fr: Chemin par défaut
nl: Standaard locatie

source: Default Login
fr: Identifiant par défaut
nl: Standaard log-in

source: Default Login (leave empty to use Windows authentication)
fr: Connexion Par défaut (laisser vide pour utiliser l'authentification Windows)
nl: Standaard log-in (laat leeg om Windows-verificatie te gebruiken)

source: Default PFL device
fr: Périphérique PFL par défaut
nl: Standaard PFL apparaat

source: Default Recording Format
nl: Standaard opname formaat

source: Default Station
fr: Radio par défaut
nl: Standaard station

source: Default automation fade time:
fr: Temps de fondu par défaut en mode automatique :
nl: Standaard automatisering fade-tijd:

source: Default buffer length: %d samples
fr: Longueur par défaut du tampon : %d échantillons
nl: Standaard buffer lengte: %d samples

source: Default caption:
fr: Légende par défaut :
nl: Standaard omschrijving:

source: Default devices
fr: appareils par défaut
nl: Standaard apparaten

source: Default import settings for this database:
fr: Paramètres d'importation par défaut pour cette base de données:
nl: Standaard import instellingen voor deze databank:

source: Default location
fr: Emplacement par défaut
nl: Standaard locatie

source: Default location:
fr: Emplacement par défaut :
nl: Standaard locatie:

source: Default playback device
fr: Périphérique de lecture par défaut
nl: Standaard afspeelapparaat

source: Default playlist
fr: Playlist par défaut
nl: Standaard playlist

source: Default recipient:
fr: Légende par défaut :
nl: Standaard ontvanger:

source: Default record device
fr: Périphérique d'enregistrement par défaut
nl: Standaard opname-apparaat

source: Default recording pre-buffer length (ms):
fr: Longueur par défaut du tampon : %d échantillons
nl: Standaard opname pre-buffer lengte (mSec):

source: Default remote
fr: Télécommande par défaut
nl: Standaard afstandsbediening

source: Default time display mode:
fr: Affichage du temps :
nl: Standaard tijd display modus:

source: Default version:
nl: Standaardversie:

source: Delay
fr: Délai (secondes) :
nl: Vertraging

source: Delay (seconds):
fr: Délai (secondes) :
nl: Vertraging (seconden):

source: Delete
fr: Supprimer
nl: Verwijderen

source: Delete Folder
fr: Supprimer le dossier
nl: Map verwijderen

source: Delete Group
fr: Supprimer le groupe
nl: Groep verwijderen

source: Delete Item
fr: Supprimer l'élément
nl: Item verwijderen

source: Delete Selected Items
fr: Supprimer les éléments sélectionnés
nl: Verwijder geselecteerde items

source: Delete all playlists for %s?
fr: Supprimer toutes les playlists pour %s ?
nl: Verwijder alle playlists voor %s?

source: Delete all playlists for the current week?
fr: Supprimer toutes les playlists pour la semaine actuelle ?
nl: Verwijder alle playlists voor de huidige week?

source: Delete audio files
fr: Supprimez des fichiers audio
nl: Verwijder audio-bestanden

source: Delete file "%s" from disk?
fr: Supprimer le fichier "%s" du disque dur ?
nl: Verwijder het bestand "%s" van de schijf?

source: Delete from Library
fr: Suppression de la base de données
nl: Verwijderen uit de bibliotheek

source: Delete from database
fr: Suppression de la base de données
nl: Verwijderen uit de databank

source: Delete old playlists
fr: Supprimer les anciennes playlists
nl: Verwijder oude playlists

source: Delete playback history older than the specified number of days.
fr: Supprimer l'historique de lecture de plus que le nombre de jours spécifié.
nl: Verwijder de geschiedenis ouder dan het opgegeven aantal dagen.

source: Delete playlist for %s?
fr: Supprimer la playlist de %s ?
nl: Verwijder playlist voor %s?

source: Delete playlist item icons
fr: Supprimer la playlist de %s ?
nl: Verwijder playlist pictogrammen

source: Delete playlists older than the specified number of days.
fr: Supprimer des listes de lecture plus anciennes que le nombre de jours spécifié.
nl: Verwijder playlists die ouder zijn dan het opgegeven aantal dagen.

source: Delete selected artist group?
fr: Supprimer l'évènement sélectionné ?
nl: Verwijder de geselecteerde artiestengroep?

source: Delete selected events?
fr: Supprimer l'évènement sélectionné ?
nl: Verwijder geselecteerde evenementen?

source: Delete selected items from database? This cannot be undone.
fr: Supprimer les éléments selectionnées de la base de données ? Ne peut pas être annulé.
nl: Verwijder de geselecteerde items uit de databank?Dit kan niet ongedaan gemaakt worden.

source: Delete selected items? This cannot be undone.
fr: Supprimer les éléments selectionnées ? Ne peut être annulé.
nl: Verwijder de geselecteerde items? Dit kan niet ongedaan gemaakt worden.

source: Delete selected tokens? This will lock out all clients using any of these tokens.
fr: Supprimez des jetons choisis? Ceci enfermera dehors tous les clients utilisant n'importe lequel de ces jetons.
nl: Verwijder de geselecteerde tokens? Dit zal alle clients die ervan gebruik maken, de toegang ontzeggen.

source: Delete template? This cannot be undone.
fr: Supprimer le modèle ? Ne peut être annulé.
nl: Sjabloon verwijderen? Dit kan niet ongedaan gemaakt worden.

source: Delete the icons of all playlist items in the library.
fr: Supprimez les icônes de tous les éléments de playlist dans la bibliothèque.
nl: Verwijder de pictogrammen van alle playlist items in de bibliotheek.

source: Deleting playlist cache file %s
fr: Suppression du cache de playlist %s
nl: Verwijderen playlist cachebestand %s

source: Deleting...
fr: Suppression...
nl: Verwijderen...

source: Demo Version Notice
fr: Informations sur la version démo
nl: Demo-versie Notificatie

source: Description
nl: Omschrijving

source: Description:
nl: Omschrijving:

source: Design Mode
fr: Mode Création
nl: Ontwerp modus

source: Destination
nl: Bestemming

source: Destination Filename
fr: Nom du fichier de destination
nl: Bestemming bestandsnaam

source: Destination folder
fr: Dossier de destination
nl: Doelmap

source: Destination:
nl: Bestemming:

source: Detach (requires restart)
fr: Détacher (nécessite un redémarrage)
nl: Ontkoppel (opnieuw starten nodig)

source: Detected dongle:
fr: Clé dongle détectée
nl: Gedetecteerde dongle:

source: Determine
fr: Déterminer
nl: Bepalen

source: Determine R128 loudness during import
fr: Déterminez le volume R128 pendant l'importation
nl: Bepaal de R128 loudness tijdens het importeren

source: Determine playback duration
fr: Déterminer la durée de lecture
nl: Bepaal de afspeel-duurtijd

source: Device
fr: Périphèrique
nl: Apparaat

source: Device Options
fr: Options des périphériques
nl: Apparaat opties

source: Device address:
fr: Adresse du périphérique:
nl: Apparaat adres:

source: Device index:
fr: Index du périphérique:
nl: Apparaat index:

source: Device name: %s
fr: Nom du périphérique : %s
nl: Apparaat naam: %s

source: Device:
fr: Périphérique :
nl: Apparaat:

source: Did not find any configuration files in the source folder.
fr: N'a pas trouvé de fichiers de configuration dans le dossier source.
nl: Geen configuratiebestanden in de bronmap gevonden.

source: Did not find any item that matches all filters.
fr: Impossible de trouver un élément correspondant aux filtrages.
nl: Geen item gevonden dat overeenkomt met alle filters.

source: Direct access (hardware mixing)
fr: Accès direct (mixage matériel)
nl: Directe toegang (hardware mixing)

source: Directory
fr: Répertoire
nl: Map

source: Disable Auto Cue
fr: Désactiver l'Auto Cue
nl: Uitschakelen Auto Cue

source: Disable History tab in Properties dialog
fr: Désactiver l'onglet historique dans la boîte de dialogue Propriétés
nl: Tabblad Geschiedenis uitschakelen in het dialoogvenster Eigenschappen

source: Disable Scheduling tab in Properties dialog
fr: Désactiver l'onglet Planification dans la boîte de dialogue Propriétés
nl: Tabblad Scheduling uitschakelen in het dialoogvenster Eigenschappen

source: Disable Windows Explorer colors
fr: Désactiver les couleurs de l'Explorateur Windows
nl: Uitschakelen Windows Verkenner kleuren

source: Disable automation
fr: Désactiver l'automation
nl: Uitschakelen automatisering

source: Disable channel on/off switching
fr: Désactiver la commutation marche / arrêt du canal
nl: Uitschakelen kanaal aan/uit schakelen

source: Disable hardware mixing (BASS_SAMPLE_SOFTWARE)
fr: Désactiver le mixage matériel (BASS_SAMPLE_SOFTWARE)
nl: Uitschakelen hardware mengen (BASS_SAMPLE_SOFTWARE)

source: Disable internal logging
fr: Désactiver l'enregistrement interne
nl: Uitschakelen van interne logging

source: Disable internal logging when OFF AIR
fr: Désactiver la journalisation en OFF AIR
nl: Uitschakelen van interne logging wanneer OFF AIR

source: Disable local output
fr: Désactiver la sortie locale
nl: Uitschakelen lokale uitgang

source: Disable when off air
fr: Désactiver quand off air
nl: Uitschakelen als OFF AIR

source: Disabled
fr: Innactif
nl: Uitgeschakeld

source: Disabled Modules
fr: Modules innactifs
nl: Uitgeschakelde modules

source: Disabled+Active
fr: Désactivé + Actif
nl: Uitgeschakeld+Actief

source: Discard all changes and close?
fr: Supprimer toutes les modifications et fermer?
nl: Negeer alle wijzigingen en sluiten?

source: Discard all changes?
fr: Annuler tous les changements ?
nl: Negeer alle veranderingen?

source: Discard layout
fr: Annuler la mise en page
nl: Negeer layout

source: Discard my changes
fr: Annuler les modifications
nl: Negeer wijzigingen

source: Disconnect
fr: Déconnecter
nl: Verbreken

source: Disconnect encoder
fr: Déconnecter l'encodeur
nl: Verbreek encoder

source: Disconnected
fr: Déconnecté
nl: Verbinding verbroken

source: Display
fr: Affichage
nl: Scherm

source: Display remaining time and ramp for playing items
fr: Afficher le temps restant et d'intro pour les éléments joués
nl: Weergave resterende tijd en intro (Ramp) voor het spelen van items

source: Do not execute any events during switch to standard time
fr: Ne pas exécuter d'événements pendant le passage à l'heure standard
nl: Voer geen evenementen uit tijdens de overstap naar standaard tijd

source: Do not prebuffer
fr: Ne pas faire de prébuffer
nl: Niet pre-bufferen

source: Do not stream, only count listeners
fr: Ne pas streamer, compter uniquement les auditeurs
nl: Niet streamen, alleen het aantal luisteraars tellen

source: Do not use File Manager
fr: ne pas utilisé le gestionnaire de fichier
nl: Gebruik geen File Manager

source: Do nothing (only perform additional actions)
fr: Ne rien faire (exécuter uniquement des actions supplémentaires)
nl: Doe niets (alleen aanvullende acties uitvoeren)

source: Do you really want to delete this folder?
fr: Voulez-vous vraiment supprimer ce dossier ?
nl: Wilt u zeker deze map verwijderen?

source: Do you really want to remove the station "%s"? This cannot be undone.
fr: Voulez-vous vraiment supprimer la radio "%s" ? Ceci ne peut être annulé.
nl: Wilt u zeker het station "%s" verwijderen? Dit kan niet ongedaan gemaakt worden.

source: Do you want discard the current layout and switch to automatic layout? This will delete your layout.ini file.
fr: Voulez-vous annuler la mise en page actuelle et passer en mode automatique ? Ceci détruira votre fichier layout.ini.
nl: Wilt u de huidige lay-out verwijderen en overschakelen op de automatische lay-out? Dit zal uw layout.ini bestand verwijderen.

source: Do you want discard the layout and load the current layout.ini file?
fr: Voulez-vous annuler la mise en page et charger le ficher layout.ini actuel ?
nl: Wilt de lay-out verwijderen en het huidige layout.ini bestand laden?

source: Do you want to delete the selected items from the database or remove them from this folder only?
fr: Voulez-vous supprimer les éléments sélectionnés ou les supprimer de ce dossier uniquement ?
nl: Wilt u de geselecteerde items uit de volledige database verwijderen of enkel verwijderen uit deze map?

source: Do you want to import the configuration from an older program version?
fr: Voulez-vous importer la configuration d'une version de programme plus ancien?
nl: Wilt u de configuratie importeren uit een oudere versie van het programma?

source: Do you want to proceed activating the license for use on the current computer (Hardware ID: %s)?
fr: Voulez-vous procéder à l'activation de la licence pour cet ordinateur (ID Matériel : %s) ?
nl: Wilt u verder gaan met het activeren van de licentie voor gebruik op de huidige computer (Hardware ID: %s)?

source: Do you want to save the layout into layout.ini?
fr: Voulez-vous sauvez la mise en page dans layout.ini ?
nl: Wilt u de lay-out opslaan in layout.ini?

source: Don't automatically update duration field
fr: Ne pas mettre à jour automatiquement le champ Durée
nl: De duurtijd niet automatisch bijwerken

source: Don't fade out in automation
fr: Pas faire De fade out en mode Auto
nl: Niet uitfaden in automatiserings-modus

source: Don't fade out in automation when after Start Next
fr: Pas de fade out en mode automation apres un start next
nl: Niet uitfaden in automatisering na Start Next

source: Don't move to history
fr: Ne pas déplacer dans l'historique
nl: Niet verplaatsen naar de geschiedenis

source: Don't schedule after
fr: Ne pas planifier après
nl: Niet plannen na

source: Don't schedule before
fr: Ne pas planifier avant
nl: Niet plannen voor

source: Don't split
fr: Ne pas couper
nl: Niet splitten

source: Don't use icon
fr: Ne pas utiliser l'icône
nl: Gebruik geen pictogram

source: Done
fr: Fait
nl: Voltooid

source: Dongle updated successfully. Please restart now.
fr: Dongle mis à jour avec succès. S'il vous plaît redémarrer maintenant.
nl: Dongle succesvol bijgewerkt. Gelieve te herstarten.

source: Dot color:
fr: Couleur de la pastille :
nl: Dot kleur:

source: Double click an audio file to start tagging.
fr: Double-cliquez sur un fichier audio pour démarrer le marquage.
nl: Dubbelklik op een audiobestand om te beginnen met taggen.

source: Double-click a message to add it to the command list.
fr: Double-cliquez sur un message pour l'ajouter à la liste de commandes.
nl: Dubbelklik op een bericht om het toe te voegen aan de lijst met opdrachten.

source: Double-click a parameter to add it to the command list.
fr: Double-cliquez sur un paramètre pour l'ajouter à la liste de commandes.
nl: Dubbelklik op een parameter om deze toe te voegen aan de lijst met opdrachten.
