Repository: mairlist/mairlist-locale-contrib
Catalog: */LC_MESSAGES/mAirList.po
Languages: fr, nl

source: "A" Buttons
fr: Boutons
nl: "A" knoppen

source: "A" and "B" Buttons (left to right)
fr: A et B de gauche à droite
nl: "A" en "B" knoppen (links naar rechts)

source: "A" and "B" Buttons (top to bottom)
fr: A et B du haut en bas
nl: "A" en "B" knoppen (boven naar beneden)

source: "B" Buttons
fr: Boutons
nl: "B" knoppen

source: %.1f%% done
fr: %.1f%% terminé
nl: %.1f%% Klaar

source: %d blocks selected
fr: %d blocs sélectionnés
nl: %d blokken geselecteerd

source: %d error(s) occured during initialization.
fr: %d erreur(s) pendant l'initialisation.
nl: %d fout(en) opgetreden tijdens de initialisatie.

source: %d error(s) occured during initialization:
fr: %d erreur(s) pendant l'initialisation.
nl: %d fout(en) opgetreden tijdens de initialisatie:

source: %d errors
fr: %d erreurs
nl: %d fouten

source: %d errors were found during import. Double-click a file which caused errors to see the error message.
fr: %d erreurs trouvées durant l'import. Double-clic sur un fichier avec une erreur pour voir le message d'erreur.
nl: %d fouten werden gevonden tijdens het importeren. Dubbelklik op een bestand dat de fouten veroorzaakt heeft om de foutmelding te zien.

source: %d generated playlists had errors or underruns (total errors: %d, total underruns: %d
nl: %d gegenereerde playlists hadden fouten of underruns (totaal fouten: %d, totale underruns: %d

source: %d items remaining, end of playback unknown
fr: %d éléments restants, fin de la lecture inconnue
nl: %d items resterend, einde van het afspelen onbekend

source: %d items remaining, playing until %s
fr: %d éléments restants, lecture jusqu'à %s
nl: %d items overgebleven, spelen tot %s

source: %d items remaining, remaining duration %s
fr: %d éléments restants, temps restant %s
nl: %d items resterend, resterende looptijd %s

source: %d items remaining, remaining duration unknown
nl: %d items resterend, resterende looptijd onbekend

source: %d items selected, %s
fr: %d éléments sélectionnés, %s
nl: %d items geselecteerd, %s

source: %d items selected, %s, total %s
fr: %d éléments séléctionnés, %s, total %s
nl: %d items geselecteerd, %s, totaal %s

source: %d items, total %s
fr: %d éléments, total %s
nl: %d items, in totaal %s

source: %d items, total duration %s
fr: %d éléments, durée total %s
nl: %d items, totale duur %s

source: %d of %d
fr: %d : %d
nl: %d van %d

source: %d playlists have been generated
fr: %d playlists on été générées
nl: %d playlists zijn gegenereerd

source: %d playlists have been loaded
fr: %d playlists ont été chargés
nl: %d playlists zijn geladen

source: %d plays total
nl: %d keer gespeeld (in totaal)

source: %d seconds
fr: %d secondes
nl: %d seconden

source: %s (Tree)
fr: %s (Arborescence)
nl: %s (Boom)

source: %s Version %s is starting...
fr: %s Version %s démarre...
nl: %s versie %s start ...

source: %s already exists, overwrite?
fr: Le fichier %s existe. L'écraser ?
nl: %s bestaat al, overschrijven?

source: %s files (*.%s)|*.%s
fr: %s fichiers (*.%s)|*.%s
nl: %s bestanden (*.%s)|*.%s

source: %s missing?
fr: %s manquant?
nl: %s ontbreekt?

source: %s of %s %s
nl: %s van %s %s

source: %s remaining
fr: %s temps restant
nl: %s resterend

source: %s to %s
nl: %s tot %s

source: %s, block %d has errors, refusing to update
nl: %s, blok %d bevat fouten, onmogelijk bij te werken

source: %s: Connect from %s
nl: %s: Verbinding maken via %s

source: %s: Disconnect from %s
nl: %s: Verbreken van %s

source: %s: Generating playlist for %s with hour template "%s", music template "%s", transition template "%s"
nl: %s: Genereren van playlist %s met uursjabloon "%s", muzieksjabloon "%s", transitiesjabloon "%s"

source: %s: Initializing Mini Scheduler
fr: %s : Initilisation du Mini Scheduler
nl: %s: Initialiseren Mini Scheduler

source: %s: No hour template set for %s, skipping
fr: %s : La playlist pour %s existe déjà, ignorée
nl: %s: Geen uur template gevonden voor %s, wordt overgeslagen

source: %s: Playlist for %s already exists, skipping
fr: %s : La playlist pour %s existe déjà, ignorée
nl: %s: Playlist voor %s bestaat al, wordt overgeslagen

source: %s: drag to set
fr: %s : déplacer pour définir
nl: %s: versleep om in te stellen

source: &All
fr: &Tous
nl: &Alle

source: &Close
fr: &Fermer
nl: &Sluiten

source: &Ignore
fr: &Ignorer
nl: &Negeren

source: &No
fr: &Non
nl: &Nee

source: &Retry
fr: &Réessayer
nl: &Opnieuw

source: &Yes
fr: &Oui
nl: &Ja

source: (%d new files)
fr: (%d nouveaux fichiers)
nl: (%d nieuwe bestanden)

source: (%s represents the formatted time/date)
fr: (%s représente l'heure/date mise en forme)
nl: (%s staat voor de opgemaakte datum/tijd)

source: (0 = default)
fr: échantillons (0=défaut)
nl: (0 = standaardinstelling)

source: (0 = retry forever)
fr: (0 = toujours réessayer)
nl: (0 = altijd blijven opnieuw proberen)

source: (All channels)
fr: (Tous les canaux)
nl: (Alle kanalen)

source: (All databases)
fr: (Toutes les bases de données)
nl: (Alle databanken)

source: (Copy)
fr: Copier
nl: (Kopieer)

source: (Drag and drop an item here)
fr: (Glissez et déposez un élément ici)
nl: (Sleep hier een item)

source: (Firmware 06.xx.xx and up)
nl: (Firmware 06.xx.xx en hoger)

source: (First active connection)
fr: Première connexion active
nl: (Eerste actieve verbinding)

source: (First available device)
fr: (Premier périphérique disponible)
nl: (Eerste beschikbare toestel)

source: (Untitled)
fr: (sans nom)
nl: (Naamloos)

source: (any)
fr: (tous)
nl: (elke)

source: (disabled)
fr: innactif
nl: (uitgeschakeld)

source: (empty = all interfaces)
fr: (Vide = toutes les interfaces)
nl: (leeg = alle interfaces)

source: (empty = unlimited/until stopped)
nl: (leeg = onbeperkt/tot manueel wordt gestopt)

source: (entire day)
fr: (toute la journée)
nl: (hele dag)

source: (entire week)
fr: (toute la semaine)
nl: (hele week)

source: (extension will be added automatically)
fr: (L'extension sera ajoutée automatiquement)
nl: (De extensie wordt automatisch toegevoegd)

source: (ignored)
fr: Ignorer
nl: (genegeerd)

source: (leave empty to disable title update)
fr: (laisser vide pour désactiver la mise a jour du titre)
nl: (leeg laten om de titel-update uit te schakelen)

source: (leave empty to use default path)
fr: (laisser vide pour la base de données par défaut)
nl: (leeg laten om het standaard pad te gebruiken)

source: (local mode)
fr: mAirListDB (mode local)
nl: (lokale modus)

source: (modified)
fr: (modifié)
nl: (aangepast)

source: (no artist)
fr: (pas d'artiste)
nl: (geen artiest)

source: (none)
fr: (aucun)
nl: (geen)

source: (not set)
fr: (non défini)
nl: (niet ingesteld)

source: (optional)
nl: (optioneel)

source: (this playlist only)
fr: (Cette playlist seulement)
nl: (alleen deze afspeellijst)

source: +%d more
nl: + %d meer

source: 1st in month
fr: 1er mois
nl: 1ste in de maand

source: 2nd in month
fr: 2ème mois
nl: 2de in de maand

source: 3rd in month
fr: 3ème mois
nl: 3de in de maand

source: 4th in month
fr: 4e mois
nl: 4de in de maand

source: 5th in month
fr: 5e mois
nl: 5de in de maand

source: = %d players
nl: = %d spelers

source: A bug report containing details about the current system state has been generated. Click "Details" to save or send it. Use this function only if instructed by the support team.
fr: Un rapport de bogue contenant des détails sur l'état actuel du système a été généré. Cliquez sur "Détails" pour enregistrer ou l'envoyer. Utilisez cette fonction uniquement si demandé par l'équipe de soutien.
nl: Een bug rapport met details met de huidige staat van het systeem is gegenereerd. Klik op "Details " om te bewaren of te verzenden. Gebruik deze functie alleen als het wordt gevraagd door iemand van het support team.

source: AIM:
nl: DOEL:

source: AUTO button flashes while playing
fr: Faire clignoter le bouton AUTO lors de la lecture
nl: AUTO-knop knippert tijdens het spelen

source: AUTOMATION 1 active
fr: AUTOMATION 1 activé
nl: AUTOMATISATIE 1 actief

source: Abort
fr: Annuler
nl: Afbreken

source: About %s...
nl: Over %s...

source: About...
fr: A Propos...
nl: Info over...

source: Above Browser
fr: Au-dessus du navigateur
nl: Boven Browser

source: AboveNormal
fr: Supérieur à la normale
nl: Bovengemiddeld

source: Action
nl: Actie

source: Action List
fr: Liste d'action
nl: Actie lijst

source: Action Menu
fr: Menu d'action
nl: Actie menu

source: Actions
nl: Acties

source: Actions on Start
fr: Action au démarrage
nl: Acties op Start

source: Actions on Stop
fr: Action à l'arret
nl: Acties op Stop

source: Actions when activated/clicked
fr: Actions quand actif / cliqué
nl: Acties bij activering/geklikt

source: Actions when deactivated
fr: Actions quand désactivé
nl: Acties wanneer gedeactiveerd

source: Actions...
nl: Acties...

source: Activate Trial License
fr: Activer la licence de démo
nl: Activeer de test-licentie

source: Activate license
fr: Activer la licence
nl: Activeer de licentie

source: Activate now
fr: Activer la licence maintenant
nl: Activeer nu

source: Activate using %s
nl: Activeren met %s

source: Activation error: %s
fr: Erreur d'activation : %s
nl: Activatie fout: %s

source: Active
fr: Actif
nl: Actief

source: Active at startup
fr: Actif au démarrage
nl: Actief bij het opstarten

source: Active player
fr: Activer playeur
nl: Actieve speler

source: Active+Hover
fr: Actif+Survoler
nl: Actief+Hover

source: Add
fr: Ajouter
nl: Toevoegen

source: Add Folder
fr: Ajouter un dossier
nl: Map toevoegen

source: Add Folder...
fr: Ajouter un dossier...
nl: Map toevoegen...

source: Add Group
fr: Ajouter Groupe
nl: Groep toevoegen

source: Add Hook to Cartwall
fr: Ajouter le Hook au cartouchier
nl: Hook aan Cartwall toevoegen

source: Add Hotkey
fr: Ajouter un raccourci
nl: Sneltoets toevoegen

source: Add Message
fr: Ajouter un message
nl: Bericht toevoegen

source: Add Page...
fr: Ajouter une page...
nl: Pagina toevoegen...

source: Add folder
fr: Ajouter un dossier
nl: Map toevoegen

source: Add to folder:
fr: Ajouter au dossier :
nl: Voeg toe aan de map:

source: Add unidentified item as new items to Library
fr: ajouter un élément indéfini comme nouvel élément dans la librairie
nl: Ongeïdentificeerde item als nieuwe items aan bibliotheek toevoegen

source: Add...
fr: Ajouter...
nl: Toevoegen...

source: Adding to database: %s
fr: Ajout à la base de données : %s
nl: Toevoegen aan de database: %s

source: Additional Actions
fr: Fichier d'actions additionnelles
nl: Aanvullende acties

source: Additional File Extensions
fr: Fichier d'extensions additionnelles
nl: Bijkomende bestandsextensies

source: Additional local audio output
fr: Activer la sortie locale
nl: Extra lokale audio-uitgang

source: Address
fr: Adresse
nl: Adres

source: Address:
fr: Adresse :
nl: Adres:

source: Adjust Internal Time
fr: Ajuster le temps interne
nl: Interne tijd aanpassen

source: Adjust Template Assignment
nl: Aanpassen sjabloontoewijzing

source: Adjust player volume
fr: Ajuster le volume du playeur
nl: Volume van de speler aanpassen

source: Adjust template assigment before scheduling
nl: Pas de sjabloontoewijzing aan voor het schedulen

source: Adjustment rate
fr: Ajustement l'échantillion
nl: Aanpassing tarief

source: Administration
nl: Beheer

source: Administrator
fr: Administrateur
nl: Beheerder

source: Advanced
fr: Avancé
nl: Geavanceerd

source: Advanced Compressor
fr: Compresseur avancé
nl: Geavanceerde compressor

source: Advanced Search
fr: Recherche Avancé
nl: Geavanceerd Zoeken

source: Advanced Settings...
fr: Paramètres Avancés
nl: Geavanceerde instellingen...

source: Advanced...
fr: Avancé
nl: Geavanceerd...

source: Advertising
fr: Publicité
nl: Adverteren

source: Advertising Container
fr: Conteneur de Publicité
nl: Advertentie Container

source: Advertising Region Container
nl: Regionale Advertentie Container

source: Advertising Settings
fr: Paramètre de Publicité
nl: Advertentie instellingen

source: Advertising Settings...
fr: Paramètre de Publicité...
nl: Advertentie instellingen ...

source: Advertising containers inspected: %d, changed: %d
fr: conteneurs publicitaires inspectés:%d, changé: %d
nl: Advertentie containers geïnspecteerd: %d, bijgewerkt: %d

source: Affected Playlist
fr: Playlist affectée
nl: Aangetaste playlist

source: After Recording
nl: Na opname

source: After Startup
fr: Aprés le Démarrage
nl: Na het opstarten

source: Aircheck Input %d
nl: Aircheck Ingang %d

source: Alignment:
fr: Alignement :
nl: Uitlijning:

source: All
fr: Toutes
nl: Alle

source: All Attributes
fr: tout les Attributs
nl: Alle attributen

source: All Files
fr: Tous les fichiers
nl: Alle bestanden

source: All Files|*.*
fr: Tous les fichiers|*.*
nl: Alle bestanden|*.*

source: All audio and FM settings
fr: Tous les paramètres audio et FM
nl: Alle audio en FM instellingen

source: All audio settings
fr: Tout les paramètres audios
nl: Audio instellingen

source: All campaigns
fr: toute les campagnes
nl: Alle campagnes

source: All data related to the station "%s" will be removed, including playlists, playlist history and hour template assignments. Do you really want to continue?
fr: Toutes les données de la radio "%s" seront supprimées, y compris les playlists, leur historique et les paramètres des tranches horaires. Voulez-vous vraiment continuer ?
nl: Alle gegevens met betrekking tot het station "%s" zullen worden verwijderd, met inbegrip van afspeellijsten, playlist geschiedenis en uur sjablonen. Wil je echt wilt doorgaan?

source: All files
fr: Tous les fichiers
nl: Alle bestanden

source: All files|*.*
fr: Tous les fichiers|*.*
nl: Alle bestanden|*.*

source: All from sub-playlist
fr: Ajouter à la sous-playlist
nl: Alles van sub-afspeellijst

source: All hours (0-23)
fr: toutes les heures (0-23)
nl: Alle uren (0-23)

source: All recordings with the specified ID will be stopped.
nl: Alle opnames met het aangeduide ID zullen worden gestopt.

source: All settings (import)
fr: Tout les paramètres (importation)
nl: Alle instellingen (import)

source: All supported files
fr: Tous les fichiers supportés
nl: Alle ondersteunde bestanden

source: All supported files|*.mcp;*.mlc|Cartwall Page|*.mcp|Cart Set|*.mlc|All Files|*.*
nl: Alle ondersteunde bestanden|*.mcp;*.mlc|Cartwall Pagina|*.mcp|Cart Set|*.mlc|Alle Bestanden|*.*

source: All supported files|*.mldb;*.db|Database Files (*.mldb)|*.mldb|Database Files (v4.3 and below) (*.db)|*.db|Any file (*.*)|*.*
fr: tout les fichiers supportés|*.mldb;*.db|Database Files (*.mldb)|*.mldb|Database Files (v4.3 and below) (*.db)|*.db|Any file (*.*)|*.*
nl: Alle ondersteunde bestanden|*.mldb;*.db|Database Bestanden (*.mldb)|*.mldb|Database Bestanden (v4.3 en lager) (*.db)|*.db|Alle bestanden (*.*)|*.*

source: Allow automation mode
fr: Autoriser le mode automation
nl: Automatisering mode toestaan

source: Allow dragging
fr: Autoriser le déplacement
nl: Slepen toestaan

source: Allow dragging of items to playlist
fr: Autoriser le déplacement d'un élément dans la playlist
nl: Toestaan om items in de playlist te slepen

source: Allow seek on mouse click
fr: Autoriser rechercher sur un clic de souris
nl: Toestaan om te zoeken met een muisklik

source: Allow simultaneous playback and PFL
fr: Autoriser les lectures simultanées et PFL
nl: Gelijktijdig afspelen en PFL toestaan

source: Allow stack of panes to be minimized
fr: Autoriser les modules à être minimisé
nl: Sta toe om panelen te minimaliseren

source: Already own a license?
fr: Avez-vous déjà une licence?
nl: Heeft u reeds een licentie?

source: Alternative Filename:
fr: Alternative Nom du fichier:
nl: Alternatieve bestandsnaam:

source: Always consider as erroneous during error check
fr: Toujours considérer comme erroné lors de l'enregistrement d'erreur
nl: Beschouw altijd als foutief tijdens een foutencontrole

source: Always create a container
fr: Toujours créer un conteneur
nl: Maak altijd een container

source: Always expand comments
fr: Toujours afficher les commentaires
nl: Commentaar steeds zichtbaar maken

source: Always fade out on STOP
fr: Toujours faire un fade out au STOP
nl: Altijd uitfaden op STOP

source: Always on top
fr: Toujours visible
nl: Altijd bovenaan

source: Always show cart numbers in grid
fr: Toujours afficher les numéros de cartouche dans la grille
nl: Toon altijd cart nummers in het raster

source: Always show duration
fr: Toujours afficher la durée
nl: Altijd de duurtijd weergeven

source: Always show grid
fr: Toujours afficher la grille
nl: Altijd het rooster weergeven

source: Always show move up/down buttons
fr: Toujours afficher les boutons haut et bas
nl: Altijd de op/neer knoppen weergeven

source: Always show ramp
fr: Toujours afficher l'intro
nl: Altijd de Ramp (intro) weergeven

source: Always transcode or reencode
fr: Toujours transcoder ou réencoder
nl: Altijd transcoderen of her-encoderen

source: Alwayse use automation for NEXT button
fr: Toujours utiliser
nl: Altijd de automatisering voor de NEXT knop gebruiken

source: Amplification
fr: Amplification (dB) :
nl: Versterking

source: Amplification (dB):
nl: Versterking (dB):

source: Amplification level
fr: niveau d'amplification
nl: Versterkingsniveau

source: Analyze
fr: Analyse en cours
nl: Analyseer

source: Analyzing...
fr: Analyse...
nl: Aan het analyseren...

source: Anchor
fr: Ancre
nl: Anker

source: Any file|*.*
fr: Tous les fichiers|*.*
nl: Alle bestanden|*.*

source: Anywhere
fr: Nulle part
nl: Overal

source: Appearance
fr: Apparence
nl: Weergave

source: Append database playlist
fr: Ajouter la playlist de la base de données
nl: Databank playlist toevoegen

source: Append playlist
fr: Ajouter la playlist
nl: Playlist toevoegen

source: Append to playlist
fr: Ajouter à la playlist
nl: Toevoegen aan playlist

source: Append...
fr: Ajouter...
nl: Toevoegen...

source: Appended %s
fr: Ajouté à la fin %s
nl: Toegevoegd %s

source: Apply
fr: Appliquer
nl: Toepassen

source: Apply date and hour restrictions to all stations
nl: Datum en uur restricties toepassen op alle stations

source: Apply/Generate
fr: Appliquer/Générer
nl: Toepassen/Genereer

source: Are you sure that you want to delete this user?
fr: Voulez-vous vraiment supprimer cette utilisateur
nl: Bent u zeker dat u deze gebruiker wilt verwijderen?

source: Are you sure that you want to import the configuration from %s? This will overwrite the current configuration.
nl: Bent u zeker dat u de configuratie wilt importeren uit %s? Dit zal de huidige configuratie vervangen.

source: Are you sure that you want to revoke the permission to use this service? This will delete all active tokens and require the user to re-login later.
fr: Êtes-vous sûrs que vous voulez révoquer la permission d'utiliser ce service ? Ceci supprimera tous les jetons(signes) actifs et exigera l'utilisateur à la re-connexion plus tard.
nl: Bent u zeker dat u de toegang tot deze dienst wenst in te trekken? Dit zal alle actieve tokens verwijderen en de gebruikers zullen opnieuw moeten aanmelden.

source: Are you sure you want to clear the system log?
fr: Voulez-vous vraiment effacer le journal système ?
nl: Bent u zeker dat u het systeemlog wilt wissen?

source: Artist
fr: Artiste
nl: Artiest

source: Artist Groups
fr: Groupes d'Artistes
nl: Artiest Groepen

source: Artist separation:
fr: Artiste séparation :
nl: Artiest spreiding:

source: Artist:
fr: Artiste :
nl: Artiest:

source: Artists
fr: Artistes
nl: Artiesten

source: Artists within the same group will be treated as the same artist by the artist separation rules. Enter one artist name per line.
fr: Les artistes du même groupe seront traités comme le même artiste par les règles de séparation de l'artiste. Entrez un nom d'artiste par ligne.
nl: Artiesten binnen dezelfde groep zullen worden behandeld als eenzelfde artiest door de scheidingregel betreffende de artiest. Geef één artiest per regel.

source: Ask for confirmation when closing pages
fr: Demander confirmation lors de la fermeture des pages
nl: Vraag om bevestiging bij het sluiten van pagina's

source: Assignment
fr: Affectation
nl: Toewijzing

source: Asynchronous file buffer (kB):
fr: Tampon de fichier (Asynchronous kB):
nl: A-synchrone bestandsbuffer (kB):

source: At least one player is playing. Exit anyway?
fr: Au moins un lecteur est en fonctionnement. Fermer quand même ?
nl: Ten minste één van de spelers speelt. Wilt u desondanks toch afsluiten?

source: Attack
nl: Aanval

source: Attribute
fr: Attributs
nl: Attribuut

source: Attribute (leave empty to disable):
fr: Attributs (laisser vide pour désactiver).
nl: Attribuut (leeg laten om uit te schakelen):

source: Attribute Field Mapping
fr: mappage des champs d'attribut
nl: Attribuut veldtoewijzing

source: Attribute Filter
fr: Fitrer par attribut
nl: Attribuut filter

source: Attribute to store archived filenames in
fr: Attribut pour stocker les noms de fichiers archivés dans
nl: Attribuut te bewaren in gearchiveerde bestandsnamen in

source: Attributes
fr: Attributs
nl: Attributen

source: Attributes tab in Item Properties dialog
fr: Onglet attributs dans la fenêtre propriétés de l'élément
nl: Attributen tab in Item-dialoogvenster Eigenschappen

source: Audio Devices
fr: Périphériques audio
nl: Audio apparaten

source: Audio File
fr: Fichier Audio
nl: Audio bestand

source: Audio Folders
fr: Fichier audio
nl: Audio mappen

source: Audio Format:
fr: Format audio :
nl: Audio formaat:

source: Audio Levels
fr: Niveau audios
nl: Audio geluidsniveaus

source: Audio Settings
fr: Paramètres Audio
nl: Audio instellingen

source: Audio files
fr: Fichiers audio
nl: Audiobestanden

source: Audio folder:
fr: Fichier audio :
nl: Audio map:

source: Audio input:
fr: Entrées audio
nl: Audio-ingang:

source: Audio path
fr: Piste Audio
nl: Audio pad

source: Authentication
fr: Authentification
nl: Authenticatie

source: Authentication (if required)
fr: Authentification
nl: Verificatie (indien nodig)

source: Auto Float
fr: Remplir automatiquement :
nl: Auto Aanvullen

source: Auto Importer
fr: Importateur Auto
nl: Auto importeur

source: Auto Importer requires login
fr: Importateur Auto exige un mot de passe
nl: Auto importeur vereist login

source: Auto Mute (switch off PFL for all other channels)
fr: Auto Mute (éteindre le PFL pour tous les autres canaux)
nl: Auto Mute (uitschakelen PFL voor alle andere kanalen)

source: Auto PFL OFF on START
fr: Arrêt automatique du PFL au START
nl: Auto PFL uit op START

source: Auto Setup...
fr: Configuration Auto...
nl: Auto instellingen...

source: Auto close PFL at EOF
fr: Fermeture automatique du PFL à la fin du fichier
nl: Automatisch PFL sluiten bij EOF

source: Auto close at EOF in assist mode
fr: Fermeture automatique à la fin du fichier en mode assisté
nl: Automatisch sluiten bij EOF in assist modus

source: Auto close on ERROR in assist mode
fr: Fermeture automatique lors d'une erreur en mode assisté
nl: Automatisch sluiten op fout in de assist modus

source: Auto close on STOP in assist mode
fr: Fermeture automatique au STOP en mode assisté
nl: Automatisch sluiten op STOP in de assist modus

source: Auto fadeout at Fade Out marker in assist mode
fr: Fadeout automatique au marqueur Fade Out en mode assisté
nl: Automatisch uitfaden bij het Fade Out markeerteken in de assist modus

source: Auto fadeout player A at Fade Out
fr: fadeout Auto du playeur A à Fade Out
nl: Automatisch fade-out speler A op Fade Out

source: Auto fill:
fr: Remplir automatiquement :
nl: Automatisch opvullen:

source: Auto float
fr: Remplir automatiquement :
nl: Automatisch aanvullen

source: Auto load in assist mode
fr: Chargement automatique en mode assisté
nl: Automatisch laden in de assist modus

source: Auto load on demand
fr: Chargement automatique à la demande
nl: Automatisch laden op aanvraag

source: Auto recycle items on move/drop
fr: Déplacer automatiquement dans la corbeille à l'éjection
nl: Automatisch items herstellen na bewegen en droppen
