Repository: mairlist/mairlist-locale-contrib
Catalog: */LC_MESSAGES/mAirList.po
Languages: fr, nl

source: The station "%s" was removed successfully. You should restart the software immediately for the changes to take effect.
fr: La radio "%s" a été supprimée avec succès. Vous devriez redémarrer le programme immédiatement pour que les changements prennent effets.
nl: Het station "%s" is met succes verwijderd. U moet de software onmiddellijk herstarten om de wijzigingen door te voeren.

source: The storage %s is not a directory and cannot be synchronized.
fr: Le stockage %s est un répertoire et ne peut être synchronisé.
nl: De opslagruimte %s is geen map en kan niet worden gesynchroniseerd.

source: The storage cannot be removed because it is in use.
fr: L'unité de stockage ne peut être enlevée car elle est en cours d'utilisation.
nl: De opslagruimte kan niet worden verwijderd omdat deze in gebruik is.

source: The trial license for this computer has expired.
fr: La licence d'essai pour cet ordinateur a expiré.
nl: De demo-licenttie voor deze computer is verlopen.

source: There are currently no advertising blocks set up for use with the internal scheduler. Go to Administration -> Advertising Settings and adjust the block definition.
fr: Il n'y a pas de blocs publicitaires mis en place pour une utilisation avec le programmateur interne. Aller à l'administration -> Paramètres de publicité et d'ajuster la définition de bloc.
nl: Er zijn momenteel geen reclameblokken ingesteld voor gebruik met de interne planner. Ga naar Beheer -> Reclame Instellingen en pas de blokdefinitie aan.

source: There are currently no stations defined. Do you want to create one?
fr: Il n'y a pas de radio définie actuellement. Voulez-vous en créer une ?
nl: Er zijn momenteel geen stations gedefinieerd. Wilt u er één maken?

source: There are multiple licenses available. Please choose the one that you would like to install.
fr: Il y a plusieurs licences disponibles. Merci de choisir celle que vous souhaitez installer.
nl: Er zijn meerdere licenties beschikbaar. Kies degene die u wilt installeren.

source: There are no Nexus backends configured.
nl: Er zijn geen Nexus backends geconfigureerd.

source: There are no errors in this playlist.
fr: il n'y a pas d'erreur dans cette playlist
nl: Er zijn geen fouten in deze playlist.

source: There are no items in the current view.
fr: Il n'y a aucun élément dans la vue actuelle.
nl: Er zijn geen items in de huidige weergave.

source: There are no selected items in the current view.
fr: Il n'y a aucun élément selectionné dans la vue actuelle.
nl: Er zijn geen geselecteerde items in de huidige weergave.

source: There are two or more databases with the same database ID (%s) registered in the configuration. This will lead to unexpected behaviour.
nl: Er zijn twee of meer databases met dezelfde database ID (%s) in de configuratie geregistreerd. Dit zal leiden tot onverwacht gedrag.

source: There aren't any database import filters available.
fr: Il y a aucun filtre d'import de base de données disponible.
nl: Er zijn geen databank-import filters beschikbaar.

source: There is no update available for this dongle.
fr: Il n'y a aucune mises à jour disponible pour l'import.
nl: Er is geen update beschikbaar voor deze dongle.

source: This Playlist
fr: Cette Playlist
nl: Deze playlist

source: This Playlist...
fr: Cette Playlist...
nl: Deze playlist...

source: This dialog allows you to copy over the contents of this database to a new database, which can either be a local database file, or an empty SQL database.
fr: Cette boîte de dialogue vous permet de copier sur le contenu de cette base de données à une nouvelle base de données, qui peut être soit un fichier de base de données locale, soit une base de données SQL vide.
nl: Dit venster laat u toe om de inhoud van deze databank naar een nieuwe databank te kopiëren, dit kan zowel een lokaal databank-bestand als een lege SQL-databank zijn.

source: This does not seem to be a Unicode database file. Please perform a Unicode conversion from the database connection properties dialog.
fr: Cela ne semble pas être un fichier de base de données Unicode. S'il vous plaît effectuer une conversion Unicode de la boîte de dialogue des propriétés de connexion de base de données.
nl: Dit lijkt niet op een Unicode-databank bestand. Gelieve een Unicode conversie uit te voeren in het venster Database Connectie Eigenschappen.

source: This file cannot be used because it is already contained in the datababase (ID: %s).
nl: Dit bestand kan niet worden gebruikt omdat deze reeds aanwezig is in de databank (ID: %s).

source: This folder contains all other data folders.
fr: Ce dossier contient tous les autres dossiers de données.
nl: Deze map bevat alle andere gegevensmappen.

source: This folder contains all the configuration files (*.ini).
fr: Ce dossier contient tous les fichiers de configuration (* .ini).
nl: Deze map bevat alle configuratiebestanden (*.ini).

source: This import filter needs a working database connection.
fr: Ce filtre d'importation a besoin d'une connexion de base de données.
nl: Deze import filter heeft een werkende databank connectie nodig.

source: This is a demo comment.
fr: Ceci est un commentaire de démonstration.
nl: Dit is een demo commentaar.

source: This is an unregistered demo version. It will run for %d minutes and then terminate.
fr: Version de démonstration non enregistrée. Elle fonctionnera pendant %d minutes puis se fermera.
nl: Dit is een ongeregistreerde demo-versie. Het programma zal %d minuten draaien en vervolgens beëindigd worden.

source: This is monitor %d.
fr: Ceci est le moniteur %d.
nl: Dit is monitor %d.

source: This month
fr: Ce mois.
nl: Deze maand

source: This quarter
fr: Ce trimestre
nl: Dit kwartaal

source: This software version is too old for database schema. Please upgrade the %s software.
nl: Deze software versie is te oud voor het databank schema. Upgrade de %s software.

source: This week
fr: Cette semaine.
nl: Deze week

source: This will delete the original audio file from disk. Do you want to save a copy before doing so?
fr: Ceci va supprimer le fichier audio d'origine à partir du disque. Voulez-vous enregistrer une copie avant de le faire?
nl: Dit zal het originele audio-bestand van de schijf verwijderen. Wilt u een kopie opslaan alvorens dit te doen?

source: This will export all configuration files to a ZIP file.
fr: Cela va exporter tous les fichiers de configuration dans un fichier ZIP.
nl: Dit zal alle configuratie bestanden exporteren naar een ZIP-bestand.

source: This will initalize the FTDI device and create a new license code so it can be used as a dongle. Continue?
fr: Ceci initilasera le dispositif FTDI et créera un nouveau code de licence donc il peut être utilisé comme une clé électronique. Continuez?
nl: Dit zal het FTDI apparaat initialiseren en een nieuwe licentie creëren zodat het kan worden gebruikt als een dongle. Doorgaan?

source: This will override all data in the target database. Do you really want to continue?
fr: Cela remplacera toutes les données dans la base de données cible. Voulez-vous vraiment continuer?
nl: Hiermee worden alle gegevens overschreven in de doeldatabank. Wil je echt doorgaan?

source: This will restore a previously backed up configuration from a ZIP file.
fr: Cela permettra de restaurer une configuration précédemment sauvegardé à partir d'un fichier ZIP.
nl: Dit zal een eerder bewaarde back-up van de configuratie herstellen van een ZIP-bestand.

source: This year
fr: cette année
nl: Dit jaar

source: Threshold
fr: Seuil
nl: Drempelwaarde

source: Thursday
fr: Jeudi
nl: Donderdag

source: Time
fr: Heure diff.
nl: Tijd

source: Time Adjustment
fr: Ajustement du temps
nl: Tijd aanpassing

source: Time Formats
fr: Formatage du temps
nl: Tijd formaten

source: Time format:
fr: Format du temps :
nl: Tijd formaat:

source: Time frame:
fr: Format du temps :
nl: Tijdsspanne:

source: Time of next event
nl: Tijd van het volgende event

source: Time:
fr: Temps :
nl: Tijd:

source: Title
fr: Titre
nl: Titel

source: Title Update
fr: Maj Titre
nl: Titel bijwerken

source: Title separation:
fr: Titre séparation :
nl: Titel scheiding:

source: Title was not specified.
fr: Le titre n'est pas spécifié.
nl: Titel is niet opgegeven.

source: Title/Artist
fr: Titre / Artiste
nl: Titel/Artiest

source: Title:
fr: Titre :
nl: Titel:

source: To change an assignment, select one or more slots and then right-click your selection.
fr: Pour changer un assignement, selectionner une ou plusieurs cases et faites un clic droit sur la sélection.
nl: Om een ​​opdracht te wijzigen, selecteert u een of meer regels en daarna op uw selectie klikken met de rechtermuisknop.

source: To sign in please enter login and password.
fr: S'inscrire et entrée un nom d'utilisateurs et un mot de passe.
nl: Gelieve uw gebruikersnaam en wachtwoord in te voeren, om aan te melden.

source: Today
fr: Aujourd'hui
nl: Vandaag

source: Toggle
fr: Bouton à bascule
nl: Wissel

source: Toggle button
fr: Bouton à bascule
nl: Wisselknop

source: Tomorrow
fr: Demain
nl: Morgen

source: Toolbox XML Export (*.xp5)|*.xp5|Any file|*.*
nl: Toolbox XML Export (*.xp5)|*.xp5|Alle bestanden|*.*

source: Toolbox XML Export File (optional)
nl: Toolbox XML Export bestand (optioneel)

source: Tools
fr: outils
nl: Hulpmiddelen

source: Tools window - bottom
fr: fenetre outils-en bas
nl: Gereedschap venster - bottom

source: Tools window - left
fr: Outils fenêtre - gauche
nl: Gereedschap venster - links

source: Tools window - middle
fr: Outils fenêtre - milieu
nl: Gereedschap venster - midden

source: Tools window - right
fr: Outils fenêtre - droit
nl: Gereedschap venster - rechts

source: Tools window - top
fr: Outils fenêtre - top
nl: Gereedschap venster - top

source: Top
fr: Haut
nl: Boven

source: Top of the hour
fr: Top horaire
nl: Begin van het uur

source: Top to bottom
fr: De haut en bas
nl: Van boven naar beneden

source: Top to bottom (occupied positions only)
fr: du haut en bas (les positions remplis uniquements)
nl: Van boven naar beneden (alleen bezette posities)

source: Top:
fr: Haut :
nl: Boven:

source: Total duration
fr: Durée totale
nl: Totale duurtijd

source: Total plays
fr: Total jouer
nl: Totaal aantal keer gespeeld

source: Towards beginning
fr: Lire depuis le début
nl: Naar begin

source: Towards end
fr: Vers la fin
nl: Naar einde

source: Track
fr: Piste
nl: Nummer

source: Track separation:
fr: Séparation de titre :
nl: Track scheiding:

source: Traffic
fr: Info traffic
nl: Verkeer

source: Transcode files?
fr: Transcoder les fichiers?
nl: Transcodeer bestanden?

source: Transcode if file has a different format
fr: Transcoder si le fichier a un format différent
nl: Transcoderen als het bestand een andere indeling heeft

source: Transcode if file has a different format or higher bitrate
fr: Transcoder si le fichier a un format différent ou bitrate supérieur
nl: Transcoderen als het bestand een andere indeling of een hogere bitrate heeft

source: Transcoding
fr: Transcodage
nl: Transcoderen

source: Transition Template
nl: Overgangsjabloon

source: Transition Templates
nl: Overgangsjablonen

source: Transitions
nl: Overgangen

source: Transmit Buffer:
fr: Tampon d'émission :
nl: Verzend buffer:

source: Transparent buttons
fr: Boutons transparents
nl: Transparante knoppen

source: Transports
nl: Verzendingen

source: True Peak:
nl: Ware piek:

source: Tuesday
fr: Mardi
nl: Dinsdag

source: Turn channel off when cartwall goes OFF (Studer)
fr: Éteidre la tranche quand le cartouchier passe en OFF(Studer)
nl: Kanaal uitschakelen als de Cartwall OFF gaat (Studer)

source: Turn channel on when cartwall goes ON (Studer)
fr: Éteidre la tranche quand le cartouchier passe en ON(Studer)
nl: Kanaal inschakelen als de Cartwall ON gaat (Studer)

source: Turn off GPI
fr: Désactiver le GPI
nl: Schakel GPI uit

source: Turn off PFL
fr: Désactiver le PFL
nl: Schakel de PFL uit

source: Turn off fader start button light
nl: Schakel fader startknop licht uit

source: Turn on GPI
fr: Activer le GPI
nl: Schakel GPI in

source: Turn on PFL
fr: Activer le PFL
nl: Schakel de PFL in

source: Turn on fader start button light
nl: Zet fader startknop licht aan

source: Type
nl: Soort

source: Type is not specified.
fr: Le type n'est pas spécifié.
nl: Type is niet opgegeven.

source: Types
nl: Soorten

source: UDP Broadcast
nl: UDB Broadcast

source: UDP receive port:
fr: UDP port de réception:
nl: UDP-poort voor ontvangen:

source: UDP send port:
fr: UDP port d'envoi:
nl: UDP-poort voor verzenden:

source: URL must not be empty.
fr: L'URL ne doit pas être vide.
nl: URL mag niet leeg zijn.

source: USB channel used by cartwall:
nl: USB-kanaal in gebruik door de cartwall:

source: USB channel used by this player:
fr: Canal USB utilisé par ce lecteur:
nl: USB-kanaal in gebruik door deze speler:

source: Unable to create temporary directory %s
nl: Kan geen tijdelijke map maken %s

source: Unable to delete file, error %d
nl: Kan het bestand niet verwijderen, fout %d

source: Unable to determine file modification date.
fr: Impossible de déterminer la date de modification du fichier.
nl: Onmogelijk de wijzigingsdatum van het bestand te bepalen.

source: Unable to load FTDI DLLs. Please make sure that the D2xx driver is installed.
fr: Incapable de charger FTDI DLLs. Assurez-vous S'il vous plaît que le driver D2xx est installé.
nl: Kan de FTDI DLLs niet laden. Kijk na dat zeker de D2xx driver geïnstalleerd is.

source: Unable to load generic_stereo_tool.dll. Do you want to download it now?
fr: Impossible de charger generic_stereo_tool.dll. Voulez-vous le télécharger maintenant ?
nl: Onmogelijk om de generic_stereo_tool.dll te laden. Wilt u het nu downloaden?

source: Unable to locate remote: %s
fr: Impossible de localiser : %s
nl: Kan afstandsbediening niet vinden: %s

source: Unable to reconnect to %s after %d milliseconds: %s
nl: Kan niet opnieuw verbinden met %s na %d milliseconden: %s

source: Unable to retrieve schema version
fr: Impossible de récupérer la version du schéma
nl: Kan geen schema versie terugvinden

source: Unable to start recording on %s: %s
nl: Kan opname niet starten op %s: %s

source: Undo
fr: Annuler
nl: Ongedaan maken

source: Unicode Conversion
fr: Conversion Unicode
nl: Unicode conversie

source: Unidentified Items
fr: Eléments non identifiés
nl: Ongeïdentificeerde items

source: Unknown
fr: Inconnu
nl: Onbekend

source: Unknown database: %s
fr: Base de données inconnu : %s
nl: Onbekende databank: %s

source: Unknown file extension: %s
fr: Extension de fichier inconnu : %s
nl: Onbekende bestandsextensie: %s

source: Unknown file filter: %s
fr: Fichier de filtre inconnu : %s
nl: Onbekende bestandsfilter: %s

source: Unknown playback device: %s
fr: Appareil de lecture inconnu: %s
nl: Onbekend afspeelapparaat: %s

source: Unmute mixer channel
fr: Démuter le canal de mixage
nl: Unmute mixer kanaal

source: Unpack Embedded Playlist
fr: Déballé playlists intégrées
nl: Ingebedde playlist uitpakken

source: Unpack embedded playlists
fr: Déballé playlists intégrées
nl: Ingebedde playlists uitpakken

source: Unregister:
fr: Se déinscrire :
nl: De-registreren:

source: Unsorted
fr: Non classé
nl: Ongesorteerd

source: Untitled
fr: Sans titre
nl: Naamloos

source: Update Advertising
fr: Mettre à jour les Publicités
nl: Update advertenties

source: Update advertising
fr: Mettre à jour les Publicités
nl: Update advertenties

source: Update backtiming with current time when idle
fr: Mise à jour de l'heure de fin quand un élément est en pause
nl: Bij inactiviteit backtiming bijwerken met de huidige tijd

source: Update dongle
fr: Mettre à jour le dongle
nl: Dongle updaten

source: Update period (ms):
fr: Temps de mise à jour (ms) :
nl: Update periode (ms):

source: Update period:
fr: Mettre à jour la période:
nl: Update periode:

source: Update unscheduled positions
fr: Mettre à jour les position non plannifié
nl: Update ongeplande posities

source: Upgrade
fr: Mise à jour
nl: Upgraden

source: Upgrade completed successfully.
fr: Mise à jour terminée avec succès.
nl: Upgrade met succes afgerond.

source: Upgrade source:
fr: Mettre à jour la source:
nl: Upgrade bron:

source: Upload audio file for dummy
fr: Télécharger le fichier audio pour maquette
nl: Audio-bestand voor dummy uploaden

source: Uploading...
nl: Uploaden...

source: Use "Special" template assignment for all days
nl: Gebruik 'Speciaal" sjabloontoewijzing voor alle dagen

source: Use "stutter" mode while cueing
fr: Utiliser le mode "répétition" lors de la création des cue
nl: Gebruik "stotteren"-modus tijdens het cue-en

source: Use Album ReplayGain values if available
fr: Utiliser les valeurs d'album ReplayGain si disponible
nl: Gebruik Album ReplayGain waarden indien beschikbaar

source: Use Cue Out marker for end of fade
fr: Utiliser le marqueur Cue Out pour la fin de la transition
nl: Gebruik Cue Out marker als fade-einde

source: Use Outro marker for EOF warning
fr: Utiliser le marqueur Outro pour l'alerte de fin de fichier
nl: Gebruik Outro marker voor EOF waarschuwing

source: Use PAUSE/STOP
fr: Utiliser PAUSE/STOP
nl: Gebruik PAUZE/STOP

source: Use SSL/HTTPS
fr: Utilisé SSL/HTTPS
nl: Gebruik SSL/HTTPS

source: Use Take %d and save? This will discard all other takes.
nl: Gebruik opname %d en opslaan? Dit zal alle andere opnames weggooien.

source: Use UTF-8 encoding
fr: Utilisé l'encodage UTF-8
nl: Gebruik UTF-8-codering

source: Use a separate thread for processing.
fr: Utilisé une fil séparé pour le traitement.
nl: Gebruik een aparte thread voor verwerking.

source: Use a separate window for the browser
fr: Utilisé une fenêtre séparée pour le navigateur
nl: Gebruik een apart venster voor de verkenner

source: Use an extra Dummy element for fixed time
fr: Utiliser un élément factice pour une durée fixe
nl: Gebruik een extra Dummy element voor een vaste tijd

source: Use asynchronous file reading
fr: Utilisé la lecture de fichier asynchrone
nl: Gebruik asynchroon-bestand lezen

source: Use cache file
fr: Utiliser le cache des fichiers
nl: Gebruik cachebestand

source: Use cartwall (requires VTCartwall module)
fr: utiliser le cartouchier (exige le module VTCartwall)
nl: Gebruik cartwall (vereist de VTCartwall module)

source: Use control switches for cartwall
fr: Utilisé les boutons de controle pour le cartouchier
nl: Gebruik schakelaars voor cartwall

source: Use default file format
nl: Gebruik het standaard bestandsformaat

source: Use default login data
fr: Utiliser l'identifiant par défaut
nl: Gebruik standaard inloggegevens

source: Use event-driven buffering
nl: Gebruik event-driven buffering

source: Use exact order
fr: Utilisez l'ordre exacte
nl: Gebruik exacte volgorde

source: Use exact order, repeat if necessary
fr: Utilisez l'ordre exacte, répéter si nécessaire
nl: Gebruik exacte volgorde, indien nodig herhalen

source: Use external IDs for import and export
fr: Utilisez des IDs externe pour l'importation et l'exportation
nl: Gebruik externe ID's voor import en export

source: Use filler (fade in and play until end)
fr: Utilisez remplissage (fade in et jouer jusqu'à la fin)
nl: Gebruik opvulling (fade-in en spelen tot eind)

source: Use filler (fade out at end)
fr: Utiliser remplissage (fade out à la fin)
nl: Gebruik opvulling (fade out aan het einde)

source: Use floating point data (BASS_SAMPLE_FLOAT)
fr: Utiliser les données à virgule flotante (BASS_SAMPLE_FLOAT)
nl: Gebruik floating point data (BASS_SAMPLE_FLOAT)

source: Use full height for the browser
fr: Utilisez la hauteur complète pour le navigateur
nl: Gebruik de volledige vensterhoogte voor de verkenner

source: Use in automation mode
fr: Utiliser en mode automation
nl: Gebruiken in de automatiserings modus

source: Use item color when idle
fr: Utiliser les éléments de couleur en cas d'inactivité
nl: Gebruik item-kleur wanneer inactief

source: Use item colors for color ribbon
fr: Utiliser les éléments de couleur en cas d'inactivité
nl: Gebruik item kleuren als kleurlint

source: Use item colors for row color
fr: Utiliser les éléments de couleurs pour la Couleur de rangée
nl: Gebruik item kleuren als rij-kleur

source: Use only a single player in automation mode
fr: Utiliser qu'un seul lecteur en mode automation
nl: Gebruik slechts één speler in automatisering modus

source: Use player colors
fr: Utiliser les couleurs du lecteur
nl: Gebruik de kleuren van de speler

source: Use playlist icons
fr: Utiliser les icones de playlist
nl: Gebruik playlist pictogrammen

source: Use reverse order in Hook Containers
fr: Utilisez l'ordre inverse dans les conteneurs de Hook
nl: Gebruik omgekeerde volgorde in Hook Containers

source: Use small icons
fr: Utiliser des petites icones
nl: Gebruik kleine pictogrammen

source: Use soft fixed time
fr: Utiliser le temps fixe soft
nl: Gebruik een zachte vaste tijd

source: User (optional):
fr: Utilisateur optionnel:
nl: Gebruiker (optioneel):

source: User Level:
fr: Niveaud'administration de l'utilisateur:
nl: Gebruiker niveau:

source: User Management
fr: Gestion utilisateur
nl: Gebruikersbeheer

source: User name:
fr: Nom d'utilisateur:
nl: Gebruikersnaam:

source: User:
fr: Utilisateur :
nl: Gebruiker:

source: User: %s
fr: Utilisateur: %s
nl: Gebruiker: %s

source: Username:
fr: Nom d'utilisateur:
nl: Gebruikersnaam:

source: Using playlist cache file %s
fr: Utilisation du cache de playlist %s
nl: Met behulp van playlist cachebestand %s

source: VST Plugin Configuration
fr: Configuration module VST
nl: VST Plugin Configuratie

source: VT active
fr: VT actif
nl: VT actief

source: Value
fr: Valeur
nl: Waarde

source: Value (leave empty for any value):
fr: Valeur (laisser vide pour aléatoire)
nl: Value (leeg laten voor eenderwelke waarde):

source: Value Condition:
fr: Condition de valeur:
nl: Waarde Voorwaarde:

source: Value:
fr: Valeur :
nl: Waarde:

source: Values (one per line)
fr: Valeurs (séparés par des point-virgules)
nl: Waarden (één per regel)

source: Version
nl: Versie

source: Version 3.x compatibility mode
fr: Mode de compatibilité mAirList 3.x
nl: Versie 3.x compatibiliteitsmodus

source: Version: %d
nl: Versie: %d

source: Version: %s
nl: Versie: %s

source: Versioning
fr: Version : %d
nl: Versiebeheer

source: View
fr: Vue
nl: Weergave

source: View activation history
fr: Voir l'historique d'activation
nl: Bekijk activering geschiedenis

source: View changes and resolve manually
fr: voir les changements et résoudre manuellement
nl: Bekijk wijzigingen en los manueel op

source: Visible at startup
fr: Visible au démarrage
nl: Zichtbaar bij opstarten

source: Visit Website
fr: Visitez le site Web
nl: Bezoek website

source: Voice tracking is already active, please close all dialogs first.
fr: le Voice tracking est déjà actif, svp fermez la fenetre d'abord
nl: Voice tracking is reeds aktief. Gelieve eerst alle vensters te sluiten.

source: WMClient Configuration
fr: Configuration WMClient
nl: WMClient Configuratie

source: Wait for hard fixed time items
fr: Attendre un élèment fixe hard
nl: Wacht tot harde vaste tijd items

source: Wait for soft fixed time items
fr: Attendre un élèment fixe soft
nl: Wacht tot zachte vaste tijd items

source: Waiting for file to change...
fr: Attente le fichier pour changer...
nl: Wachten tot het bestand wijzigt...

source: Waiting...
fr: Patientez...
nl: Wachten...

source: Warning
fr: Alerte
nl: Waarschuwing

source: Warning: %s
fr: Alerte : %s
nl: Waarschuwing: %s

source: Warning: Please perform a Unicode conversion on the Upgrade tab in order to use this database file with this program version.
fr: Attention: S'il vous plaît effectuer une conversion Unicode sur l'onglet "Mise à niveau" pour pouvoir utiliser ce fichier de base de données avec cette version du programme.
nl: Waarschuwing: Gelieve een Unicode-conversie uit te voeren op het tabblad Upgrade, om dit databankbestand te gebruiken met deze versie van het programma.
