Repository: mairlist/mairlist-locale-contrib
Catalog: */LC_MESSAGES/mAirList.po
Languages: fr, nl

source: Ramp 2 (seconds)
fr: Délai (secondes) :
nl: Ramp 2 (seconden)

source: Ramp 3 (seconds)
fr: Délai (secondes) :
nl: Ramp 3 (seconden)

source: Ramp format:
fr: Format rampe:
nl: Ramp formaat:

source: Random item from folder
fr: Elément aléatoire depuis le dossier
nl: Willekeurig item uit map

source: Random item from the following folder:
fr: élément aléatoire dans le dossier suivant:
nl: Willekeuring item uit de volgende map:

source: Randomly pick from the list of folders/items
fr: choisir au hasard dans la liste des dossiers / éléments
nl: Willekeurig kiezen uit de lijst met mappen/items

source: Ratio
nl: Verhouding

source: Re-read File Tag
fr: re-lire le fichier tag
nl: Herlees File Tag

source: Re-read MMD File
fr: Relisez le fichier MMD
nl: Herlees MMD File

source: Re-read from Database
fr: Relire depuis la base de données
nl: Herlezen vanuit database

source: Re-read:
fr: re-lire:
nl: Herlezen:

source: Read MMD file
fr: Lire les fichiers MMD
nl: Lees MMD file

source: Read XML file tag
fr: Lire les taggs de fichier XML
nl: Lees XML-bestand tag

source: Read mode:
fr: Mode lecture:
nl: Lees modus:

source: Read native file tag
fr: Lire les taggs de fichier natif
nl: Lees native file tag

source: Read only
fr: Lecture seulement
nl: Alleen lezen

source: Read timeout (ms):
fr: Timeout lecture réseau (secondes) :
nl: Lees timeout (ms):

source: Reading current file names from database...
fr: Lecture du nom de fichier dans la base de données...
nl: De huidige bestandsnamen uit de database lezen...

source: Ready for upload
fr: Prêt pour le téléchargement
nl: Klaar voor uploaden

source: Really delete %s without saving a copy first?
nl: Bent u zeker dat u %s wilt verwijderen, zonder eerst een kopie op te slaan?

source: Receive Buffer:
fr: Tampon de réception :
nl: Ontvangen Buffer:

source: Recipient:
fr: Destinataires:
nl: Ontvanger:

source: Recipients:
fr: Destinataires:
nl: Ontvangers:

source: Reconciliation (report song start/stop)
fr: Réconciliation (rapport son start / stop)
nl: Reconciliation (song start/stop melden)

source: Reconnect timeout after lost connection:
fr: Rebranchez temporisation après une perte de connexion:
nl: Herverbinding timeout bij verbroken verbinding:

source: Reconnected to %s after %d milliseconds
nl: Herverbonden met %s na %d milliseconden

source: Record
nl: Opname

source: Record Devices
fr: Périphérique d'enregistrement
nl: Opnameapparaten

source: Record device:
fr: Périphérique d'enregistrement
nl: Opnameapparaat:

source: Record to file
fr: Enregistrer dans un fichier
nl: Opname naar bestand

source: Recorded Tracks
fr: pistes enregistrées
nl: Opgenomen sporen

source: Recording
nl: Opnemen

source: Recording ID:
nl: Opname ID:

source: Recording Settings
nl: Opname instellingen

source: Recording Task
nl: Opname opdracht

source: Recycle
fr: Recycler
nl: Recycleren

source: Recycle Bin
fr: Corbeille
nl: Prullenbak

source: Recycle bin size (0 = unlimited):
fr: Taille de la corbeille (0=illimité) :
nl: Grootte prullenbak (0 = onbeperkt):

source: Recycle from here
fr: Recyclez d'ici
nl: Recycleren vanaf hier

source: Red
fr: Rouge
nl: Rood

source: Redirect to
fr: Rediriger vers:
nl: Redirect naar

source: Redirect to:
fr: Rediriger vers:
nl: Redirecten naar:

source: Redo
fr: Refaire
nl: Opnieuw

source: Refresh
fr: Actualiser
nl: Vernieuwen

source: Refuse advertising update when new block has errors
fr: Refuser la mise à jour de la publicité quand nouveau bloc comporte des erreurs
nl: Weiger reclame update als nieuw blok fouten heeft

source: Regard Fade Out marker as EOF
fr: Définir le marqueur Fade Out à la fin du fichier
nl: Beschouw Fade Out marker als EOF

source: Regard Start Next marker as EOF
fr: Marquer Start Next comme marqueur de fin de fichier
nl: Beschouw Start Volgende marker als EOF

source: Region %d exceeds number of licensed regions (%d), playback will be muted.
fr: Les régions %d excède le nombre de régions autorisées (%d), la lecture sera muté
nl: Regio %d overschrijdt het aantal gelicentieerde regio's (%d), weergave wordt stil geschakeld.

source: Region Container
fr: Conteneur régional
nl: Regio container

source: Region Content
fr: Contenu régionnal
nl: Regio inhoud

source: Region count:
fr: Compte de région :
nl: Aantal regio's:

source: Regionalization
fr: Régionalisation
nl: Regionalisering

source: Regions
fr: Régions
nl: Regio's

source: Release
fr: Relacher
nl: Vrijgeven

source: Released
fr: Relacher
nl: Vrijgegeven

source: Reload
fr: Recharger
nl: Opnieuw laden

source: Reload waveform
fr: Recharger waveform
nl: Herlaad golfvorm

source: Remaining Time
fr: Temps restant
nl: Resterende tijd

source: Remaining ramp
fr: Temps d'intro restant
nl: Resterende ramp (intro)

source: Remaining time
fr: Temps restant
nl: Resterende tijd

source: Remaining time to outro
fr: Temps d'outro restant
nl: Resterende tijd tot outro

source: Remaining time:
fr: Temps restant :
nl: Resterende tijd:

source: Remember decision
fr: Se souvenir de la décision
nl: Onthoud beslissing

source: Remember window position and size
fr: Enregistrer la position et taille des fenêtres
nl: Onthoud venster positie en grootte

source: Remember window size and position
fr: Se souvenir de la taille et de la position de la fenêtre
nl: Onthoud venster grootte en positie

source: Reminder:
fr: Rappel:
nl: Herinnering:

source: Remote
fr: Télécommande
nl: Afstand

source: Remote Changes
fr: changement de Télécommande
nl: Wijzigingen op afstand

source: Remote Control
fr: Télécommande
nl: Afstandsbediening

source: Remove
fr: Supprimer
nl: Verwijder

source: Remove from folder
fr: Supprimer du dossier
nl: Verwijderen uit de map

source: Remove selected items?
fr: Supprimer les éléments séléctionnés ?
nl: Verwijder de geselecteerde items?

source: Rename
fr: Renommer
nl: Hernoemen

source: Rename Page
fr: Renommer la page
nl: Hernoem pagina

source: Rename browser
fr: Renomer l'explorateur
nl: Hernoemen verkenner

source: Rename new file
fr: Renommer nouveau fichier
nl: Hernoem nieuw bestand

source: Rename...
fr: Renommer...
nl: Hernoemen...

source: Repeat mode
fr: Mode répétition
nl: Herhaal modus

source: Replace existing track markers?
fr: Remplacez les marqueurs du morceau existants ?
nl: Vervang bestaande track markers?

source: Replace old file
fr: Remplacer le fichier ancien
nl: Vervang oude bestand

source: Replace...
fr: Remplacer...
nl: Vervang...

source: Report an error if the playlist is empty
fr: Signaler une erreur si la playlist est vide
nl: Rapporteer een fout als de playlist leeg is

source: Report an error if the postprocessing script fails
fr: Signaler une erreur si le script de post-traitement échoue
nl: Rapporteer een fout als een postprocessing script mislukt

source: Report error and underrun count to System Log
fr: Signaler une erreur et le nombre de underrun à System Log
nl: Rapporteer fout en underrun aantallen in het Systeemlog

source: Required version:
fr: Version requise :
nl: Vereiste versie:

source: Reset
fr: Remise à zéro
nl: Herstellen

source: Reset column layout
fr: Réinitialiser la disposition des colonnes
nl: Herstel kolom layout

source: Reset selection
fr: Effacer la sélection
nl: Reset selectie

source: Resolves to:
fr: Résoud de :
nl: Los op naar:

source: Restore
fr: Restorer
nl: Terugzetten

source: Restore Configuration
fr: Restaurer la configuration
nl: Configuratie terugzetten

source: Restrictions
nl: Beperkingen

source: Retrieve listener count
fr: Récupérer le nombre d'auditeurs
nl: Ophalen aantal luisteraars

source: Retrieve storage names
fr: Récupérer les noms de stockage
nl: Ophalen opslag namen

source: Retrieving existing songs...
nl: Ophalen bestaande songs ...

source: Right
fr: Droite
nl: Rechts

source: Role Permissions
fr: Permissions des rôles
nl: Machtigingen per gebruikersrol

source: Role permissions set successfully.
fr: Rôles de permissions définis correctement.
nl: Permissies goed ingesteld.

source: Root Certificate:
nl: Root Certificaat:

source: Root Data Folder
fr: Dossier racine
nl: Gegevens hoofdmap

source: Run
fr: Exécuter
nl: Uitvoeren

source: Run Script
fr: Executer un script
nl: Script uitvoeren

source: Run Script...
fr: Executer un script
nl: Script uitvoeren...

source: Run action "%s"?
nl: Actie "%s" uitvoeren?

source: Run event '%s'?
fr: Lancer l'évènement '%s' ?
nl: Event ' %s ' uitvoeren?

source: Run script
fr: Exécuter un script
nl: Script uitvoeren

source: Runtime Features
fr: Fonctions d'exécution
nl: Runtime-functies

source: Runtime error: (%d,%d) %s
fr: Erreur d'exécution : (%d,%d) %s
nl: Runtime fout: ( %d, %d ) %s

source: SAS (serial port)
nl: SAS (seriële poort)

source: SAS Configuration
fr: Configuration SAS
nl: SAS Configuratie

source: SAS Receive: %s
fr: Réception SAS : %s
nl: SAS Ontvangen: %s

source: SAVE
fr: Sauver...
nl: OPSLAAN

source: SMTP Server Settings
fr: Réglages du serveur SMTP
nl: SMTP Server instellingen

source: SQL Database
fr: Base de données SQL
nl: SQL-databank

source: SQL database
fr: Base de données SQL
nl: SQL-databank

source: SSL Certificate Files
nl: SSL-certificaat bestanden

source: SYSEX messages cannot be used for commands.
fr: Les messages SysEx ne peuvent pas être utilisés pour les commandes.
nl: SYSEX berichten kunnen niet worden gebruikt voor opdrachten.

source: Saturday
fr: Samedi
nl: Zaterdag

source: Save
fr: Sauver
nl: Opslaan

source: Save Action List
fr: Sauver une liste d'action
nl: Bewaar actie lijst

source: Save As...
nl: Bewaar als...

source: Save Assignment...
fr: Sauver les assignation
nl: Bewaar opdracht...

source: Save Cartwall Page
fr: Pauvegarder la Page du Cartouchier
nl: Bewaar Cartwall pagina

source: Save Configuration
fr: Sauvegarder la configuration
nl: Bewaar configuratie

source: Save Default
nl: Bewaar standaardwaarde

source: Save Default Playlist
fr: Sauvegarder la Playlist par défaut
nl: Bewaar standaard playlist

source: Save Default Playlist %d
fr: Sauvegarder la playlist par défaut %d
nl: Bewaar standaard playlist %d

source: Save Default Preset
fr: Sauvegarder le preset par défaut
nl: Bewaar standaard preset

source: Save Event List
fr: Sauver la liste d'évènements
nl: Bewaar Event-lijst

source: Save Hour Template
fr: Sauver le modèle d'heure
nl: Bewaar uur-sjabloon

source: Save Page...
fr: Sauvegarder la page...
nl: Bewaar pagina...

source: Save Playlist
fr: Sauver la playlist
nl: Bewaar Playlist

source: Save Playlist %d
nl: Bewaar playlist %d

source: Save Playlist %d as...
nl: Bewaar Playlist %d als...

source: Save Playlist as...
nl: Bewaar Playlist als...

source: Save Preset...
fr: Sauver le le preset
nl: Bewaar preset...

source: Save and go to next item
fr: Enregistrer et passer à l'élément suivant
nl: Bewaren en naar het volgende item gaan

source: Save and go to previous item
fr: Enregistrer et passer à l'élément suivant
nl: Bewaren en naar het vorige item gaan

source: Save anyway (discard changes from other person)
fr: Sauvez de toute façon (ignorer les changements d'autres personnes)
nl: Toch bewaren (en wijzigingen van andere persoon negeren)

source: Save changed playlist %d?
nl: Bewaar gewijzigde playlist %d?

source: Save changed playlist?
nl: Bewaar gewijzigde playlist?

source: Save changes to %s?
fr: Sauver les changements de %s ?
nl: Wijzigingen opslaan naar %s ?

source: Save column layout
fr: Sauver la mise en page
nl: Bewaar kolom lay-out

source: Save copy as:
nl: Bewaar kopie als:

source: Save current browsers as default preset?
fr: Sauver le bureau en tant que modèle par défaut
nl: Bewaar huidige verkenners als standaard preset?

source: Save current cartwall pages as default preset?
fr: Sauvez la page de cartouchier courante comme preset par défaut
nl: Bewaar de huidige cartwall pagina's als standaard preset?

source: Save current playlist content as default?
fr: Sauver la playlist en tant que modèle par défaut
nl: Bewaar de huidige playlist inhoud als standaard?

source: Save event list...
fr: Sauver la liste d'évènements...
nl: Bewaar event lijst ...

source: Save hardware report
fr: Sauver le raport hardware
nl: Bewaar hardware rapport

source: Save layout
fr: Sauver la mise en page
nl: Bewaar layout

source: Save password
fr: Sauver le mot de passe
nl: Bewaar wachtwoord

source: Save playlist
fr: Sauver la playlist
nl: Bewaar playlist

source: Save to Database in Item Properties and PFL dialogs
fr: Sauver dans la Base de données dans les propriétés de l'élément et dans les fenêtres PFL
nl: Opslaan naar Databank in item-eigenschappen en PFL dialogen

source: Save to MMD in Item Properties and PFL dialogs
fr: Sauver dans MMD dans les propriétés de l'élément et dans les fenêtres PFL
nl: Opslaan naar MMD in item-eigenschappen en PFL dialogen

source: Save to Tag in Item Properties and PFL dialogs
fr: Sauver dans Tag dans les propriétés de l'élément et dans les fenêtres PFL
nl: Opslaan naar Tag in item-eigenschappen en PFL dialogen

source: Save to folder:
fr: Ajouter au dossier :
nl: Opslaan naar map:

source: Save...
fr: Sauver...
nl: Bewaren ...

source: Saving items...
fr: Sauver les éléments...
nl: Items opslaan ...

source: Saving playlists
fr: Sauvegarde des playlists...
nl: Bewaren playlists

source: Saving playlists...
fr: Sauvegarde des playlists...
nl: Bewaren playlists...

source: Scan complete, %d files are new, %d are missing.
fr: Fin de numérisation, %d fichiers nouveaux, %d sont manquants.
nl: Scan voltooid, %d bestanden zijn nieuw, %d ontbreken.

source: Scanning...
fr: Numérisation...
nl: Scannen...

source: Scheduler
fr: Programmateur
nl: Planner

source: Scheduling
fr: Programmer
nl: Plannen

source: Scope
fr: Portée
nl: Doel

source: Screen Objects
nl: Scherm objecten

source: Script Filename
fr: Nom du script
nl: Script bestandsnaam

source: Script files
fr: Fichier script
nl: Scriptbestanden

source: Search
fr: Rechercher
nl: Zoek

source: Search...
fr: Rechercher
nl: Zoek...

source: Seconds before trying to re-establish a lost connection:
fr: Secondes avant de tenter de rétablir une connexion perdue :
nl: Seconden voor opnieuw proberen verbinden van een verbroken verbinding:

source: Seconds between connect attempts and checks:
fr: Secondes entre les tentatives et vérifications de connexion :
nl: Seconden tussen verbindingspogingen en controles:

source: Security
fr: Sécurité
nl: Beveiliging

source: Security Roles
fr: Rôles de sécurité
nl: Beveiliging Rollen

source: Select Certificate/Key File
fr: Sélectionner Certificate/Key File
nl: Selecteer Certificaat/sleutel bestand

source: Select Database File
fr: Sélectionner un fichier de base de données
nl: Selecteer databank-bestand

source: Select Export Format
nl: Selecteer het export-formaat

source: Select Fader Channel...
fr: Sélectionnez Fader Channel...
nl: Selecteer faderkanaal...

source: Select File
fr: Selectionner un fichier
nl: Selecteer bestand

source: Select Hours
fr: Selectionner une Heure
nl: Selecteer uren

source: Select Icon
fr: Selectionner une Icone
nl: Kies een pictogram

source: Select Item
fr: Choisir l'élément
nl: Selecteer item

source: Select Items
fr: Choisir les éléments
nl: Selecteer items

source: Select License
fr: Choisir une Licence
nl: Select Licentie

source: Select Nexus API
nl: Selecteer Nexus API

source: Select Output File
fr: Sélectionner un fichier de sortie
nl: Select uitvoer bestand

source: Select Period
fr: Séléctionner une période
nl: Selecteer periode

source: Select Playlist
fr: Sélectionner la playlist
nl: Selecteer playlist

source: Select Station
fr: Choisir la radio
nl: Selecteer station

source: Select a key first.
fr: Sélectionner une touche en premier.
nl: Selecteer eerst een sleutel.

source: Select all
fr: Sélectionner tout
nl: Selecteer alles

source: Select directory
fr: Selectionner un répertoire
nl: Selecteer map

source: Select file
fr: Selectionner un fichier
nl: Kies bestand

source: Select folder
fr: Selectionner un dossier
nl: Selecteer map

source: Select none
fr: Ne rien sélectionner
nl: Selecteer niets

source: Select target directory
fr: Selectionner un répertoire cible
nl: Kies een doelmap

source: Select the stations that the spot is scheduled on.
fr: Sélectionnez les stations que la tache est prévue sur.
nl: Selecteer de stations waar de reklamespot gepland is.

source: Select...
fr: Sélectionner...
nl: Selecteer...

source: Select:
fr: Sélectionner...
nl: Selecteer:

source: Selection PFL
fr: Sélection PFL
nl: Selectie PFL

source: Send data to serial port
fr: Envoyer les données au port série
nl: Stuur de gegevens naar de seriële poort

source: Send e-mail
fr: Envoyer un mail
nl: Stuur e-mail

source: Send test e-mail
fr: Envoyer email de test
nl: Test e-mail versturen

source: Send track state
fr: Envoyer l'état de la piste
nl: Stuur item staat

source: Sender address:
fr: Adresse de l'expéditeur:
nl: Afzender adres:

source: Separate ASSIST/AUTO buttons
fr: Séparer les boutons ASSIST/AUTO
nl: Afzonderlijke ASSIST/AUTO buttons

source: Separate browser window is always on top
fr: fenêtre de navigateur séparée est toujours au top
nl: Afzonderlijk verkenner-venster altijd bovenaan

source: Separate window - maximize on monitor %d
nl: Afzonderlijk venster - te maximaliseren op monitor %d

source: Separate window - restore last position or use layout
fr: fenêtre séparée - restaurer la dernière position ou de l'utilisation mise en page
nl: Afzonderlijk venster - herstel laatste positie of gebruik lay-out

source: Separations
fr: Séparations
nl: Scheidingen

source: Sequence
fr: Séquence
nl: Volgorde

source: Serial
fr: Numéro de série
nl: Serie

source: Serial No.:
fr: Numéro de série :
nl: Serienr.:

source: Serial Port Configuration
fr: Configuration du port Série
nl: Seriële poort configuratie

source: Serial Port Setup
fr: Installation du port Série
nl: Seriële poort set-up

source: Serial Port:
fr: Port série :
nl: Seriële poort:

source: Serial Ports
fr: Port série
nl: Seriële poorten

source: Serial port
fr: Port série
nl: Seriële poort

source: Serial port is not open.
fr: Le port série n'est pas ouvert.
nl: Seriële poort is niet geopend.

source: Server Settings
fr: Paramètres du Serveur
nl: Server instelling

source: Server Window Name
fr: Nom de la fenêtre du serveur
nl: Server vensternaam

source: Server on port %d stopped
nl: Server op poort %d gestopt

source: Set
fr: Définir
nl: Instellen

source: Set Attribute:
fr: Définir un attribut :
nl: Attribuut instellen:

source: Set Fader On/Off
fr: Définir fade Actif/Innactif
nl: Zet fader aan/uit

source: Set Logic
fr: Définir la logique
nl: Zet logica

source: Set PFL
fr: Définir le PFL
nl: Zet PFL

source: Set all PFL off
fr: Désactiver tous les PFL
nl: Zet alle PFL uit

source: Set channel label to item title
nl: Zet titel als kanaal-label

source: Set fader input gain
fr: Définir le gain du fondu d'entrée
nl: Zet fader input gain

source: Set fader level
fr: Définir le niveau de fondu
nl: Zet fader niveau

source: Set fixed time on first element
fr: Définir une durée fixe sur le premier élément
nl: Zet vaste tijd op eerste element

source: Set internal clock to fixed time when started
fr: Définir l'horloge interne a un temp fixe au démarrage
nl: Interne klok instellen op vaste tijd wanneer gestart

source: Set output:
fr: Définir la sortie :
nl: Zet uitvoer:

source: Set type to:
fr: Définir le type à :
nl: Zet type op:

source: Set type:
fr: Définir le type à :
nl: Zet type:

source: Set/Update Role Permissions
fr: Appliquer / Mettre à jour les permissions des rôles
nl: Instellen/bijwerken rollen en machtigingen

source: Settings
fr: Paramètres
nl: Instellingen

source: Settings file:
fr: Fichier de Paramètres
nl: Bestand met instellingen:

source: Settings to load:
fr: Paramètres à charger
nl: Instellingen te laden:

source: Setup
fr: Installation
nl: Installatie

source: Setup Login
fr: Identifiant de configuration
nl: Set-up inloggen

source: Setup completed successfully.
fr: Installation terminée.
nl: Set-up is voltooid.

source: Setup login OK.
fr: Identifiant de configuration OK.
nl: Set-up Inloggen OK.

source: Shared
fr: Envoyer
nl: Gedeeld

source: Shortcut
fr: Raccourci
nl: Sneltoets

source: Shortcut:
fr: Raccourci :
nl: Snelkoppeling:

source: Show
fr: Émission
nl: Weergeven

source: Show Browser button in toolbar
fr: Afficher le bouton du Navigateur dans la barre d'outil
nl: Verkenner knop weergeven in toolbar

source: Show Cartwall button in toolbar
fr: Afficher le bouton du Cartoucheur dans la barre d'outil
nl: Cartwall knop weergeven in toolbar

source: Show Close button
fr: Afficher le bouton Fermer
nl: Sluiten knop weergeven

source: Show Database button in playout window
fr: Afficher le bouton Base de données dans la fenêtre de lecture
nl: Database knop weergeven in playout venster

source: Show EOF warning after effective end
fr: Afficher l'alerte de fin de fichier apres la fin effective
nl: Toon EOF waarschuwing na het effectieve einde

source: Show EOF warning countdown overlay
fr: Afficher le compte à rebours de la fin du fichier par dessus tout
nl: Toon EOF waarschuwing countdown overlay

source: Show Edit button
fr: Afficher le bouton EDIT
nl: Bewerken knop weergeven

source: Show Fade Out button
fr: Afficher le bouton Fade Out
nl: Fade Out-knop weergeven

source: Show GUI in language:
fr: Afficher dans la langue :
nl: Toon GUI in taal:

source: Show Hide/Show Played Items button
fr: Afficher Masquer / bouton Afficher Joué Articles
nl: Knop Verbergen/Weergeven van gespeelde items weergeven

source: Show LINE button
fr: Afficher le bouton LINE
nl: Toon LINE-knop

source: Show Loop button
fr: Afficher le bouton Boucle
nl: Loop knop weergeven

source: Show MIC button
fr: Afficher le bouton MIC
nl: MIC-knop weergeven

source: Show NEXT button in assist mode
fr: Afficher le bouton NEXT en mode assisté
nl: NEXT-knop in te assist mode weergeven

source: Show ON button in toolbar
fr: afficher le bouton ON dans la barre des taches
nl: ON-knop in de werkbalk weergeven

source: Show PFL button
fr: Afficher le bouton PFL
nl: Toon PFL knop

source: Show PFL button in toolbar
fr: Afficher le bouton PFL dans la barre d'outils
nl: Toon PFL knop in toolbar

source: Show Pause button
fr: Afficher le bouton Pause
nl: Toon pauzeknop

source: Show Plugin Configuration
fr: Voir les Configurations Plugins
nl: Toon Plugin Configuratie

source: Show Reset button
fr: Afficher le bouton reset
nl: Toon reset-knop

source: Show Start button
fr: Afficher le bouton Start
nl: Toon Start knop

source: Show Stop button
fr: Afficher le bouton Stop
nl: Toon Stop-knop

source: Show System Log
fr: Affiher le Journal Système
nl: Toon System Log

source: Show album art
fr: Afficher les pochettes d'album
nl: Toon album art

source: Show all ports (requires restart)
fr: Afficher tous les ports (nécessite un redémarrage)
nl: Toon alle poorten (opnieuw opstarten nodig)

source: Show artist
fr: Afficher l'artiste
nl: Toon artiest

source: Show artist and title of item A and B
fr: Inverser l'artiste et le titre
nl: Toon artiest en titel van item A en B

source: Show audio level when offline
fr: Afficher le niveau sonore en mode hors connexion
nl: Toon geluidsniveau als offline

source: Show break duration
fr: Afficher la durée de break
nl: Toon duurtijd van break

source: Show clipping indicator
fr: Afficher indicateur de surcharge
nl: Toon clipping-indicator

source: Show close confirmation if there are active players
fr: Afficher la confirmation à proximité s'il y a des joueurs actifs
nl: Vraag sluit-bevestiging als er actieve spelers zijn

source: Show color ribbon
fr: Afficher le bouton Boucle
nl: Toon kleur lint

source: Show column headers
fr: Afficher l'entête des colonnes
nl: Toon kolomkoppen

source: Show comment expand/collapse buttons
fr: Afficher les boutons étendre / réduire pour les commentaires
nl: Toon commentaar uit-/invouw knoppen
