Repository: mairlist/mairlist-locale-contrib
Catalog: */LC_MESSAGES/mAirList.po
Languages: fr, nl

source: Show confirmation dialog when run manually
fr: Afficher boîte de dialogue de confirmation lorsque exécuter manuellement
nl: Toon bevestigingsvenster bij handmatige uitvoer

source: Show control bar
fr: Afficher la barre de contrôle
nl: Toon de controle balk

source: Show cue editor during PFL
fr: Monter l'éditeur cue dans le PFL
nl: Toon de cue editor tijdens PFL

source: Show cue marker labels
fr: Afficher les libellés des marqueurs cue
nl: Toon de cue marker labels

source: Show cue marker position
fr: Afficher les marqueurs de position cue
nl: Toon de cue marker positie

source: Show cue markers
fr: Afficher les marqueurs cue
nl: Toon de cue markers

source: Show current position as line
fr: Montrer la position actuelle en tant que ligne
nl: Toon huidige positie als lijn

source: Show fade envelope
fr: Afficher le niveau de fondu
nl: Toon fade envelop

source: Show file durations (may be slow)
fr: Afficher la durée des fichiers (peut ralentir)
nl: Toon bestandsduurtijd (kan langzaam zijn)

source: Show icon instead of title when available
fr: Afficher l'icône au lieu de document lorsqu'il sera disponible
nl: Toon pictogram in plaats van de titel indien beschikbaar

source: Show item count and duration boxes
fr: Montrer le conteur d'élément et la durée
nl: Aantal items en duurtijd weergeven

source: Show item titles
fr: Afficher les titres des morceaux
nl: Toon item titels

source: Show next event time box
fr: Montrer la prochaine case d'heure d'évènement
nl: Toon de volgende event-aanduiding

source: Show only nearest ramp
fr: Afficher uniquement l'intro la plus proche
nl: Toon enkel de volgende ramp (intro)

source: Show output file
nl: Toon uitvoerbestand

source: Show panes as tabs
fr: Afficher les modules dans des onglets
nl: Pannelen als tabbladen weergeven

source: Show player name in any state
fr: Afficher le nom du lecteur dans tout les états
nl: Toon naam van de speler in elke staat

source: Show ramp
fr: Voir l'intro en cas d'inactivité
nl: Toon ramp (intro)

source: Show ramp countdown overlay
fr: Afficher le compte à rebours de l'intro par dessus tout
nl: Toon ramp countdown overlay

source: Show ramp in progress bar
fr: Afficher le temps d'intro dans la barre de progression
nl: Toon ramp in de voortgangsbalk

source: Show ramp when idle
fr: Voir l'intro en cas d'inactivité
nl: Toon ramp wanneer inactief

source: Show save buttons in PFL cue dialog
fr: Afficher le bouton enregistrer dans la fenêtre de cue PFL
nl: Toon opslaan knoppen in het PFL dialoogvenster

source: Show save confirmation
fr: Afficher la confirmation d'enregistrement
nl: Toon bewaarbevestiging

source: Show scrollbar
fr: Afficher la scrollbar
nl: Toon scrollbar

source: Show segment before current position using a different color
fr: Afficher d'une autre couleur le segment avant la position actuelle
nl: Toon segment voor de huidige positie met behulp van een andere kleur

source: Show status bar
fr: Afficher la barre de status
nl: Toon statusbalk

source: Show timeline
fr: Afficher la barre de temps
nl: Toon tijdlijn

source: Show underruns as separate rows
fr: Afficher les blancs dans une colonne séparée
nl: Toon underruns als afzonderlijke rijen

source: Show volume envelope
fr: Afficher le niveau du volume
nl: Toon volume envelope

source: Show volume slider
fr: Afficher le réglage du volume
nl: Toon volume schuiver

source: Shuffle playlist
fr: Playlist aléatoire
nl: Shuffle afspeellijst

source: Shutdown password:
fr: Mot de passe pour la fermeture :
nl: Afsluit wachtwoord:

source: Sign In
fr: Connetez-vous
nl: Inloggen

source: Sign In...
fr: Connetez-vous....
nl: Inloggen...

source: Sign in...
fr: Connetez-vous...
nl: Inloggen...

source: Signal
fr: Signale
nl: Signaal

source: Silence
nl: Stilte

source: Silence (infinite)
fr: Silence (infini)
nl: Silence (oneindig)

source: Silence detection level (dB):
fr: détection de niveau de silence
nl: Stilte detectie niveau (dB):

source: Simple Button
fr: Bouton Simple
nl: Eenvoudige knop

source: Simple click button
fr: Bouton à simple clic
nl: Eenvoudige klik knop

source: Single Playlist...
fr: Playlist unique...
nl: Enkelvoudige playlist...

source: Single-line text field
fr: champ de texte à ligne unique
nl: Eénlijns tekstveld

source: Skip
fr: Passer
nl: Overslaan

source: Skip in automation mode
fr: Sauter en mode automation
nl: Overslaan in de automatisering modus

source: Skip to current time
fr: Passer au temps présent
nl: Spring naar de huidige tijd

source: Skip to here
fr: Sauter jusqu'ici
nl: Spring naar hier

source: Skipped
fr: Passer
nl: Overgeslagen

source: Skipping %s: no template
fr: Passage %s : aucun modèle
nl: Overgeslagen %s: geen template

source: Skipping erroneous item "%s": %s
fr: Passer les élèments erronés "%s" : %s
nl: Overslaan foutief item "%s": %s

source: Slow
fr: Lent
nl: Langzaam

source: Snap to %s
nl: Snap naar %s

source: Soft fixed time
fr: Temps fixe soft
nl: Zachte vaste tijd

source: Some items where modified by both parties. How do you want to handle these changes?
fr: Certain éléments on été modifié par plusieurs parties. Comment voules-vous procéder avec ces changements
nl: Sommige items werden gewijzigd door beide partijen. Hoe wilt u deze wijzigingen verwerken?

source: Something went wrong during merge, aborting.
fr: Quelque chose s'est passé mal pendant le merging, annuler
nl: Er is een fout opgetreden tijdens het samenvoegen, annulatie.

source: Song Metadata Source
fr: Source de métadata du son
nl: Song Metadata Bron

source: Sound
fr: Son
nl: Geluid

source: Sound Processing Configuration
fr: Configuration du traitement de son
nl: Sound Processing Configuratie

source: Source
nl: Bron

source: Source %d
nl: Bron %d

source: Source URL
fr: Source de l'URL
nl: Bron URL

source: Source folder
fr: Source du fichier
nl: Bron map

source: Source folder:
fr: Source du fichier
nl: Bron map:

source: Source for Microphone:
fr: Source du micro
nl: Bron voor de microfoon:

source: Source for Player A:
fr: Source du player A
nl: Bron voor Speler A:

source: Source for Player B:
fr: Source du player B
nl: Bron voor Speler B:

source: Source name:
fr: Nom source :
nl: Bron naam:

source: Source:
nl: Invoer:

source: Spacebar triggers AUTOMATION NEXT
fr: Déclencher AUTOMATION NEXT avec la barre d'espace
nl: Spatiebalk triggert AUTOMATION NEXT

source: Speakers: %d
fr: Haut-Parleurs : %d
nl: Luidsprekers: %d

source: Special
nl: Speciaal

source: Specific item
fr: Elément spécifique
nl: Specifiek item

source: Specific item:
fr: Elément spécifique
nl: Specifiek item:

source: Specify an XML export file (*.xp5) of your Toolbox project here to use the Automatic Setup function for fader channel numbers and start/PFL logic IDs. The device index is the number of this particular console within the Toolbox project. This feature is available for Toolbox versions 7.x.x.x and 8.x.x.x.
fr: Spécifiez un fichier d'exportation XML (* .xp5) de votre projet Boîte à outils ici pour utiliser la fonction de configuration automatique pour les numéros de canal de fader et les ID logiques de démarrage / PFL. L'indice de périphérique est le numéro de cette console particulière dans le projet Boîte à outils. Cette fonctionnalité est disponible pour les versions 7.x.x.x et 8.x.x.x de Toolbox.
nl: Kies een XML-exportbestand (*.xp5) van uw Toolbox project om de automatische setup-functie voor fader kanaal nummers en start/PFL logic-ID's te gebruiken. De apparaat index is het aantal van deze bijzondere console binnen het Toolbox project. Deze functie is beschikbaar voor Toolbox versies 7.x.x.x en 8.x.x.x.

source: Specify file format:
nl: Specificeer bestandsformaat:

source: Speed
fr: Vitesse
nl: Snelheid

source: Split block by:
fr: séparer le bloc par:
nl: Splits blok door:

source: Split hour by:
fr: séparer l'heure par:
nl: Splits uur door:

source: Split input playlist by:
fr: Couper la playlist d'entrée par :
nl: Splits invoer playlist door:

source: Split progress bar during ramp
fr: Diviser la barre de progression pendant l'intro
nl: Splits voortgangsbalk tijdens de ramp (intro)

source: Splitting
fr: Découpage
nl: Splitsen

source: Sponsorship
fr: Parrainage
nl: Sponsoring

source: Standard Attributes
fr: Attributs Standard
nl: Standard attributen

source: Start
nl: Begin

source: Start Next
nl: Start volgende

source: Start Time
fr: Heure de Start
nl: Starttijd

source: Start another item
fr: Lancer un autre élément
nl: Start een ander item

source: Start automation playback
fr: Démarrer la lecture en automation
nl: Start automatisering weergave

source: Start in ON AIR mode
fr: Démarrer en mode ON AIR
nl: Start in ON AIR-modus

source: Start in mode:
fr: Démarrer en mode:
nl: Start in de modus:

source: Start of hour
fr: Start de l'heure
nl: Begin van uur

source: Start of hour marker
fr: Start marqueur de début d'heure
nl: Begin van uur marker

source: Start playback
fr: Démarer la lecture
nl: Start weergave

source: Start recording
nl: Start opname

source: Start trial period
fr: Démarrer la période d'essai
nl: Start de proef-periode

source: Start/Pause playback
fr: Démarrer/Mettre en pause la lecture
nl: Start/Pauze afspelen

source: Start/resume recording
fr: Commencez/reprenez à enregistrer
nl: Start/Herneem opname

source: Start:
nl: Begin:

source: Started recording into %s
nl: Gestart met opnemen in %s

source: Starting Engine...
fr: Démarrage du Moteur...
nl: Opstarten engine...

source: Startup Errors
fr: Erreurs de démarrage
nl: Opstartfouten

source: State
fr: Etats
nl: Status

source: State Indication Logics
fr: Indication de l'État Logics
nl: Status indicatie logica

source: States
fr: Etats
nl: Status

source: Static Text
fr: Texte Statique
nl: Statische tekst

source: Status/Channel
fr: Canal/Status :
nl: Status/Kanaal

source: Status/Channel:
fr: Canal/Status :
nl: Status/Kanaal:

source: Stereo Tool License Key (requires restart)
fr: Sétéro tool clé de licence (nécessite redémarrage)
nl: Stereo Tool Licentiesleutel (vereist herstart)

source: Stereo Tool Settings|*.sts|All files|*.*
fr: Stereo Tool paramètres|*.sts|All files|*.*
nl: Stereo Tool instellingen|*.sts|Alle bestanden|*.*

source: Stereo to mono (left + right)
fr: Stéréo en mono (gauche + droite)
nl: Stereo naar mono (links + rechts)

source: Stereo to mono (left channel only)
fr: Stéréo en mono (canal gauche uniquement)
nl: Stereo naar mono (alleen linker kanaal)

source: Stereo to mono (right channel only)
fr: Stéréo en mono (canal droit)
nl: Stereo naar mono (alleen rechter kanaal)

source: Stop all other items on this page
fr: Arrêtez tous les autres éléments de cette page
nl: Stop alle andere items op deze pagina

source: Stop another item
fr: Stopper les autres éléments
nl: Stop een ander item

source: Stop automation playback
fr: Arrêt de la lecture en automation
nl: Stop met automatisering afspelen

source: Stop playback
fr: Arrêt de la lecture
nl: Stop weergave

source: Stop recording
nl: Stop opname

source: Stop selected recordings?
nl: Verwijder geselecteerde opnamen?

source: Stopped recording into %s
nl: Gestopt met opnemen in %s

source: Storage
fr: Volume de stockage
nl: Opslagplaats

source: Storage Redirection
fr: re-direction de l'emplacement de stockage
nl: Opslag omleiding

source: Storage subfolder:
fr: Sous-dossiers de stockage:
nl: Opslag submap:

source: Storages
fr: Volume
nl: Opslagplaatsen

source: Store in folder:
fr: Enregistrer dans le dossier:
nl: Opslaan in map:

source: Stream (infinite)
fr: Flux (infini)
nl: Stream (oneindig)

source: Stream Format
fr: Format du flux
nl: Stream formaat

source: Stream Monitor status
fr: état du moniteur de flux
nl: Stream statusmonitor

source: Stream connection to %s lost
nl: Stream verbinding met %s verloren

source: Stream is public (list in directories)
fr: Stream publique (listé dans les répertoires)
nl: Stream is openbaar (wordt opgelijst in directories)

source: Strip leading and trailing whitespace from tag data
fr: Enlever les espaces blancs au début et à la fin des tags
nl: Strip voorste en achterste spaties van tag data

source: Studio ID or name:
fr: ID du studio ou nom:
nl: Studio ID of naam:

source: Sub-Playlist
fr: Sous-playlist
nl: Sub-afspeellijst

source: Sub-Playlists
fr: Les Sous-playlists
nl: Sub-afspeellijsten

source: Sub-playlist %d is empty.
fr: La sous-playlist %d est vide.
nl: Sub-afspeellijst %d is leeg.

source: Sub-playlist as container
fr: sous-playlist comme conteneur
nl: Sub-afspeellijst als container

source: Subject:
nl: Onderwerp:

source: Sunday
fr: Dimanche
nl: Zondag

source: Supported DirectSound version: %d
fr: Version DirectSound supportée : %d
nl: Ondersteunde DirectSound versie: %d

source: Swap artist and title
fr: Inverser l'artiste et le titre
nl: Swap artiest en titel

source: Swap artist and title in extended display mode
fr: Inverser l'artiste et le titre dans le mode d'affichage étendu
nl: Swap artiest en de titel in de uitgebreide weergavemodus

source: Switch
fr: Bouton
nl: Schakelaar

source: Switch ON AIR mode when connecting/disconnecting encoder
fr: Commuter le mode ON AIR lors de la connexion / déconnexion de l'encoder
nl: Switch ON AIR-modus bij het verbinden/verbreken van de encoder

source: Switch input on or off
fr: Commuter l'entrée en On ou OFF
nl: Schakel in- en uitschakelen

source: Switch off loop mode when player is closed
fr: Désactiver le mode boucle quand le lecteur est fermé
nl: Schakel loop modus uit zodra een speler wordt gesloten

source: Switches
fr: Boutons
nl: Schakelaars

source: Synchronize
fr: Synchroniser
nl: Synchroniseren

source: Synchronize Playlist
fr: Synchroniser la playlist
nl: Synchroniseer playlist

source: Synchronize Storage
fr: Synchroniser le stockage
nl: Synchroniseer opslag

source: Synchronous Mode:
fr: Mode synchrone :
nl: Synchrone modus:

source: Syncing...
nl: Synchroniseren...

source: System Field Mapping
fr: Cartographie des champs systèmes
nl: Veldtoewijzing systeem

source: System Log
fr: Journal Système
nl: Systeem log

source: System Log File
fr: Fichier du journal système
nl: Systeem logboekbestand

source: TCP connection is not open.
fr: La connexion TCP n'est pas ouverte.
nl: TCP-verbinding is niet open.

source: Talk timer
fr: Chronomètre de parole
nl: Spreek timer

source: Tally (inverse)
fr: décompte inverse
nl: Tally (geïnverteerd)

source: Target
fr: Cible
nl: Doel

source: Target Duration
fr: Durée de la cible
nl: Doel duurtijd

source: Target format:
fr: Format cible:
nl: Doelgroep formaat:

source: Target level
fr: Niveau visé
nl: Streefniveau

source: Task completed.
fr: Tâche terminée.
nl: Taak voltooid.

source: Technician
fr: Technicien
nl: Technicus

source: Test e-mail sent successfully.
fr: email de test envoyé avec succès.
nl: Test e-mail succesvol verzonden.

source: Text Properties
fr: Propriétés du texte
nl: Teksteigenschappen

source: Text field with drop-down option list
fr: Champ de texte avec la liste déroulante des options
nl: Tekstveld met drop-down optielijst

source: Text file (custom format)
nl: Tekstbestand (custom formaat)

source: Text files (*.txt)|*.txt
fr: %s fichiers (*.%s)|*.%s
nl: Tekstbestanden (*.txt)|*.txt

source: Text files (*.txt)|*.txt|Any file|*.*
fr: %s fichiers (*.%s)|*.%s
nl: Tekstbestanden (*.txt)|*.txt|Alle bestanden|*.*

source: Text format:
fr: Format du texte :
nl: Tekstformaat:

source: Text:
fr: Texte :
nl: Tekst:

source: Texture
nl: Textuur

source: The column layout will be reset upon next restart.
fr: La mise en page de la colonne sera réinitialisé au prochain redémarrage.
nl: De kolom lay-out wordt gereset bij de volgende herstart.

source: The database ID is created automatically when you set up the database. It should not be changed manually.
fr: L'ID de la base de données est créé automatiquement quand vous installer la base. Il ne doit pas être modifié à la main.
nl: De database-ID wordt automatisch gemaakt wanneer u de database aanmaakt. Het mag niet handmatig worden gewijzigd.

source: The database file appears to be located on a network share. This may lead to data corruption. It is generally recommended to store the database file on the local hard drive.
fr: Le fichier de base de données semble être situé sur un partage réseau. Cela peut conduire à la corruption des données. Il est généralement recommandé de stocker le fichier de base de données sur le disque dur local.
nl: Het database bestand lijkt op een netwerkstation te staan. Dit kan leiden tot beschadiging van gegevens. Het wordt algemeen aanbevolen om de database op te slaan op de lokale harde schijf.

source: The database is not connected.
fr: La base de données n'est pas connectée.
nl: De databank is niet verbonden.

source: The demo period has expired. This application will terminate.
fr: Licence expiré, l'application va se fermer maintenant.
nl: De demo periode is verstreken. De applicatie zal sluiten.

source: The device is currently being ignored. In order to use this device, uncheck "Ignore this device" in the options list below, then restart the software.
fr: Le dispositif est actuellement ignoré. Pour utiliser ce dispositif, non vérifiez "Ignorent ce dispositif" dans la liste d'options ci-dessous, reprennent ensuite le logiciel.
nl: Dit apparaat wordt momenteel genegeerd. Om dit apparaat toch te gebruiken, de-selecteer "Negeer dit apparaat" in de optielijst hieronder, daarna moet u de software herstarten.

source: The device is initialized with a license code already. Initializing it again will overwrite the current license code. If you are currently using this device as a dongle, your license will stop working. Do you really want to continue?
nl: Het apparaat is reeds geïnitialiseerd met een licentiecode. Opnieuw initialiseren zal de huidige licentie code overschrijven. Als u dit toestel als dongle gebruikt, zal uw licentie stoppen met werken. Ben u zeker dat u wilt doorgaan?

source: The device was initialized successfully.
fr: L'appareil a été initialisé avec succès.
nl: Het toestel werd succesvol geïnitialiseerd.

source: The file %s cannot be deleted because it is not a local file.
nl: Het bestand %s kan niet worden verwijderd omdat het geen lokaal bestand is.

source: The file %s cannot be deleted because it is not located in one of the registered storages.
nl: Het bestand %s kan niet worden verwijderd omdat zich niet in één van de geregistreerde opslagplaatsen bevindt.

source: The following commonly used fields will be added to the attribute list:
fr: Les champs couramment utilisés suivants seront ajoutés à la liste d'attributs:
nl: De volgende frequent gebruikte velden worden toegevoegd aan de attributenlijst:

source: The following effects will be applied to any recorded voice track. Additional effects can be applied manually in the Mix Editor.
fr: Les effets suivants seront appliqués à toute piste de voix enregistrée. D'autres effets peuvent être appliqués manuellement dans l'éditeur Mix.
nl: De volgende effecten zullen worden toegepast op alle opgenomen voicetracks. Extra effecten kunnen met de hand in de Mix Editor worden toegepast.

source: The following items are not suitable for mixdown:
fr: Les éléments suivants ne sont pas appropriés pour le mixage:
nl: De volgende items zijn niet geschikt voor een mixdown:

source: The following modules are disabled because they are not included in your current license:
fr: Les modules suivant sont désactivés car ils ne sont pas inclus dans votre licence actuelle :
nl: De volgende modules zijn uitgeschakeld, omdat ze niet zijn opgenomen in uw huidige licentie:

source: The license has been activated successfully.
fr: ID de la base de données récupéré.
nl: De licentie is succesvol geactiveerd.

source: The license has been installed. Please close and restart now.
fr: La licence a été installée. Fermez S'il vous plaît et reprenez maintenant.
nl: De licentie is geïnstalleerd. Gelieve de applicatie te herstarten.

source: The license must be activated before it can be used on this computer.
fr: La licence doit être activé avant de pouvoir être utilisé sur cet ordinateur.
nl: De licentie moet worden geactiveerd voordat ze kan worden gebruikt op deze computer.

source: The maximum number of instances (%d) for this license has been reached. You cannot start any additional playout processes.
nl: Het maximum aantal instanties (%d) voor deze licentie is bereikt. Je kunt geen extra playout meer starten.

source: The playlist for %s already exists in the database. Overwrite it?
fr: La liste de lecture pour %s existe déjà dans la base de données. Écrasez-le?
nl: Playlist voor %s bestaat reeds in de databank. Wenst u deze te overschrijven?

source: The playlist was modified by another user.
fr: La liste de lecture a été modifiée par un autre utilisateur.
nl: De playlist was gewijzigd door een andere gebruiker.

source: The playout process seems to be running. It is strongly recommended that you do not use this configuration program while playout is running. Continue anyway?
nl: Het playout proces blijkt actief. Het is ten zeerste aan te bevelen om het configuratieprogramma niet te gebruiken terwijl de playout loopt. Toch doorgaan?

source: The plugin cannot be edited.
fr: Le module ne peut être modifié.
nl: De plug-in kan niet worden aangepast.

source: The retrieved database playlist is empty.
fr: La playlist obtenue depuis la base de données est vide.
nl: De opgehaalde databank-playlist is leeg.

source: The scheduler can automatically insert transition jingles between songs when added via "Music block" or "Fill with music". You can add one or more rules based on the attributes (e.g. speed) of the music items. The first matching rule will determine the transition.
fr: Le planificateur peut insérer automatiquement des jingles de transition entre les morceaux lorsqu'ils sont ajoutés via "bloc de musique» ou «Remplir avec de la musique". Vous pouvez ajouter une ou plusieurs règles basées sur les attributs (par exemple la vitesse) des éléments de musique. La première règle de correspondance déterminera la transition.
nl: De planner kan automatisch overgang jingles invoegen tussen de nummers wanneer deze werden toegevoegd via "Muziek blok " of "vullen met muziek ". U kunt een of meer regels op basis van de kenmerken (bijvoorbeeld snelheid) van de muziek items toevoegen. De eerste overeenkomende regel zal de overgang bepalen.

source: The selected playlist is empty.
fr: La playlist obtenue depuis la base de données est vide.
nl: De geselecteerde playlist is leeg.

source: The software stores its data and configuration files in two folders whose locations depend on the way you installed the software. The folder locations are determined automatically and are displayed here for reference only. We recommend that you do not open or edit data or configuration files unless you are an advanced user.
fr: mAirList enregistre ses fichiers de configuration dans des dossiers dont les emplacements peuvent varier en fonction de la façon dont vous avez installé le logiciel. Les dossiers sont déterminés automatiquement et affichés qu'a titre de référence. L'accés aux fichiers de configuration est recommandé qu'aux utilisateurs avancés.
nl: De software slaat gegevens en configuratie-bestanden op in twee mappen waarvan de locatie afhankelijk is van de manier waarop de software werd geïnstalleerd. De locaties van deze mappen worden automatisch bepaald en worden hier enkel ter referentie weergegeven. Wij raden u aan om deze gegevens niet te bewerken of configuratie-bestanden te openen, tenzij u een ervaren gebruiker bent.
