Repository: mairlist/mairlist-locale-contrib
Catalog: */LC_MESSAGES/mAirList.po
Languages: fr, nl

source: Auto release PAUSE when other player is playing or started
fr: Désactivation auto de PAUSE à la lecture ou démarrage d'un autre lecteur
nl: Automatisch PAUSE uitzetten wanneer andere speler speelt of gestart wordt

source: Auto rewind at EOF in assist mode
fr: Rembobinage automatique à la fin du fichier en mode assisté
nl: Automatisch terugspoelen bij EOF in de assist modus

source: Auto update folder contents
fr: Mise à jour automatique du contenu des dossiers
nl: Automatisch mapinhoud updaten

source: Auto-hide when inactive
fr: Masquer automatiquement quand inactif
nl: Automatisch verbergen wanneer inactief

source: Auto-save changes made in Control Panel
fr: Enregistrer automatiquement les modifications apportées dans le Panneau de configuration
nl: Wijzigingen in het configuratiescherm automatisch bewaren

source: Auto-truncate time
fr: Tronquer le temps automatiquement
nl: Automatisch tijd afkorten

source: Automatic
fr: Automatique
nl: Automatisch

source: Automatic Hook Container
nl: Automatische Hook-container

source: Automatic Hook Container Marker
nl: Automatische Hook-container marker

source: Automatic PFL switch
fr: Switch automatique PFL
nl: Automatische PFL schakelaar

source: Automatic Setup
fr: Configuration Automatique
nl: Automatische setup

source: Automatic layout
fr: Mise en page automatique
nl: Automatische lay-out

source: Automatic splitting of blocks is not supported for this file type.
fr: Fractionnement automatique de blocs ne sont pas pris en charge pour ce type de fichier.
nl: Automatisch splitsen van blokken wordt niet ondersteund voor dit bestandstype.

source: Automatic splitting of hours is not supported for this file type.
fr: Fractionnement automatique des heures ne sont pas pris en charge pour ce type de fichier.
nl: Automatisch splitsen van uren wordt niet ondersteund voor dit bestandstype.

source: Automatically determine Cue In for new items
fr: Détermination auto du Cue In pour les nouveaux éléments
nl: Automatisch bepalen van Cue IN-punt voor nieuwe items

source: Automatically determine Cue Out for new items
fr: Détermination auto du Cue Out pour les nouveaux éléments
nl: Automatisch bepalen van Cue UIT-punt voor nieuwe items

source: Automatically determine Fade Out for new items
fr: Détermination auto du Fade Out pour les nouveaux éléments
nl: Automatisch bepalen van Fade Out-punt voor nieuwe items

source: Automatically hide or minimize
fr: Masquer ou minimiser automatiquement
nl: Automatisch verbergen of minimaliseren

source: Automatically jump to fixed time items in automation mode
fr: Saut automatique aux éléments fixe en mode automation
nl: Automatisch naar vaste tijd items springen in de automatisering modus

source: Automatically mark non-playable items as played in assist mode
fr: Marquer automatiquement les éléments non-jouable comme lus en mode assisté
nl: Automatisch niet-speelbare items als gespeeld markeren in assist mode

source: Automatically re-scan at startup
fr: Re-scanner automatiquement au démarrage
nl: Automatisch her-scannen bij het opstarten

source: Automatically reload when changed on disk
fr: Détermination auto du Cue In pour les nouveaux éléments
nl: Automatisch herladen wanneer gewijzigd op harddisk

source: Automatically resolve, using both
fr: Automatiquement résolution, utilisant tous les deux
nl: Automatisch oplossen door beide

source: Automatically resolve, using local
fr: Automatiquement résolution, utilisant local
nl: Automatisch oplossen door lokaal

source: Automatically resolve, using remote
fr: Automatiquement résolution, utilisant éloigné(à distance)
nl: Automatisch oplossen door remote

source: Automatically scroll to playing item
fr: Automatiquement défiler dans éléments joués
nl: Automatisch scrollen naar het actuele item

source: Automatically switch to ON mode when player is started in OFF mode
fr: Basculer automatiquement en mode ON lorsque le joueur est démarré en mode OFF
nl: Automatisch naar ON schakelen als de player gestart werd in OFF modus

source: Automatically unpack embedded playlists
fr: Décompresser automatiquement des listes de lecture intégrés
nl: Automatisch uitpakken van ingebedde afspeellijsten

source: Automatically zoom to first mix point
nl: Automatisch inzoomen naar het eerste mixpunt

source: Automation
nl: Automatisering

source: Automation Break Point
fr: Point d'arrêt de l'automation
nl: Automatisatie Break punt

source: Aux Input
fr: Entrée Aux
nl: Aux-ingang

source: Available Folders
fr: Dossiers Disponible
nl: Beschikbare mappen

source: Available Templates
nl: Beschikbare sjablonen

source: Available items
fr: Elements disponible
nl: Beschikbare items

source: Available spots
fr: spot pub disponible
nl: Beschikbare spots

source: Available variables: $SONGID, $DBID, $VERSION
nl: Beschikbare variabelen: $SONGID, $DBID, $VERSION

source: Avoid overlap with previous item
fr: Évitez le chevauchement avec l'article précédent
nl: Vermijdt overlapping met het vorige item

source: BASS_ChannelGetInfo: Error %s
fr: BASS_ChannelGetInfo : Erreur %s
nl: BASS_ChannelGetInfo: Fout %s

source: BASS_StreamCreateFile: Error %s
fr: BASS_StreamCreateFile : Erreur %s
nl: BASS_StreamCreateFile: Fout %s

source: Background Script
fr: Script de fond
nl: Achtergrond Script

source: Background Scripts
fr: Scripts de fond
nl: Achtergrond Scripts

source: Background color:
fr: Couleur de fond :
nl: Achtergrond kleur:

source: Backtiming display
fr: Afficher l'heure de fin de l'élément
nl: Backtiming scherm

source: Backtiming mode
fr: Mode heure de fin
nl: Backtiming modus

source: Backup Configuration
fr: Sauvegarder la configuration
nl: Backup configuratie

source: Backup Filename (managed automatically by database)
fr: Nom du fichier de sauvegarde (géré automatiquement par la base de données)
nl: Backup bestandsnaam (automatisch beheerd door de databank)

source: Backup location
fr: Emplacement du Backup
nl: Backup locatie

source: Backup location:
fr: Emplacement de sauvegarde:
nl: Backup locatie:

source: Backup/Restore
fr: Sauvegarder/restaurer
nl: Backup/Terugzetten

source: Barth D.MAX Serial Interface
fr: Interface série Barth D.MAX
nl: Barth D.MAX seriële interface

source: Base URL
fr: URL de base
nl: Basis-URL

source: Before Shutdown
fr: Avant la Fermeture
nl: Voor afsluiten

source: Before you can configure storage redirection, click the button below to retrieve the list of available storages.
fr: Il se peut qu'il y ai des licences gratuites ou de démo pour ce produit. Merci de cliquer le bouton ci-dessous pour recevoir une liste des licences disponibles.
nl: Voordat u opslagruimte omleidingen kunt configureren, dient u, via de onderstaande knop, eerst de lijst met de opslagruimten op te halen.

source: Before you can use the database, it must be populated with the required table structures. Press the button below to do this now.
fr: Avant que vous puissiez utiliser la base de données, elle doit être remplie avec les structures de tables nécessaires. Appuyez sur le bouton ci-dessous pour le faire immédiatement.
nl: Voordat u de database kunt gebruiken, moet deze worden gevuld met de vereiste tabel-structuren. Klik op de onderstaande knop om dit nu uit te voeren.

source: Below Browser
fr: Sous le Navigateur
nl: Onder verkenner

source: BelowNormal
fr: Inférieur à la normale
nl: Minder dan normal

source: Blink
fr: Clignotement
nl: Knipperen

source: Blink Color
fr: Clignotement de couleur
nl: Knipper kleur

source: Block
fr: Blocs
nl: Blokkeren

source: Block %d
fr: Bloc %d
nl: Blok %d

source: Block Definition
fr: Définition des blocs
nl: Blok definitie

source: Block number alias:
fr: Numéro de bloc
nl: Bloknummer alias:

source: Block number:
fr: Numéro de bloc
nl: Blok nummer:

source: Block-level import is not supported.
fr: L'import de niveau bloc ne sont pas pris en charge.
nl: Blok-level import wordt niet ondersteund.

source: Block:
fr: Blocs:
nl: Blok:

source: Blocking
nl: Blokkeren

source: Body:
fr: Corps
nl: Email-tekst:

source: Border
fr: Bordure
nl: Rand

source: Border color:
fr: Couleur de la bordure :
nl: Rand kleur:

source: Border width:
fr: Taille de la bordure :
nl: Rand dikte:

source: Bottom
fr: Bas
nl: Onderkant

source: Break
fr: Pause
nl: Onderbreken

source: Brightness
fr: Luminosité
nl: Helderheid

source: Browser
fr: Navigateur
nl: Verkenner

source: Browser Options
fr: Options du navigateur
nl: Verkenner opties

source: Browser Preset (*.mlb)|*.mlb|All Files|*.*
fr: Navigateur de preset (*.mlb)|*.mlb|All Files|*.*
nl: Verkenner voorkeuren (*.mlb)|*.mlb|Alle Bestanden|*.*

source: Buffer size:
fr: Taille du tampon :
nl: Buffer grootte:

source: Built-in preset:
fr: Preset intégrée
nl: Ingebouwde preset:

source: But not older than
fr: Mais pas plus vieux que
nl: Maar niet ouder dan

source: Button
fr: Bouton
nl: Knop

source: Button Properties
fr: Propriétés du bouton
nl: Knop eigenschappen

source: Button style:
fr: Style de bouton :
nl: Knopstijl:

source: Buttons
fr: Boutons
nl: Knoppen

source: Buttons to use for Cartwall
fr: Bouton à utiliser pour le cartouchier
nl: Knoppen om te gebruiken in de Cartwall

source: Byte size:
fr: Taille en octets :
nl: Byte grootte:

source: CANCEL
fr: Annuler
nl: Annuleren

source: COM Port:
fr: Port COM :
nl: COM-poort:

source: CSV file
fr: Fichier CSV
nl: CSV-bestand

source: CSV file (without IDs)
fr: Fichier CSV (*.csv)sans les ID
nl: CSV-bestand (zonder IDs)

source: CSV file (zero-padded IDs)
nl: CSV-bestand (met 0 aangevulde IDs)

source: Cache Filename (managed automatically by database)
fr: Cache du Nom du fichier (géré automatiquement par la base de données)
nl: Cache bestandsnaam (automatisch beheerd door de databank)

source: Cache all files
fr: Mettre en cache les fichiers réseaux
nl: Cache alle bestanden

source: Cache audio path
fr: Cache de fichier audio
nl: Cache audio pad

source: Cache folder:
fr: Cache de fichier
nl: Cache map:

source: Cache location
fr: Emplacement du cache
nl: Cache locatie

source: Cache location:
fr: Emplacement du cache:
nl: Cache locatie:

source: Cache network files
fr: Mettre en cache les fichiers réseaux
nl: Cache netwerk-bestanden

source: Cache remote files (faster opening, needs RAM)
fr: Fichiers distants Cache (d'ouverture plus rapide, les besoins RAM)
nl: Cache externe bestanden (sneller openen, vereist RAM)

source: Caching playlists for %s
fr: MIse en cache des playlists pour %s
nl: Caching playlists voor %s

source: Campaign is enabled
fr: Campagne Active
nl: Campagne is ingeschakeld

source: Cancel
fr: Annuler
nl: Annuleer

source: Cancel Voice Tracking? This will discard all recorded takes.
fr: Annuler Voice Tracking? Ceci annule toutes les prises enregistrées.
nl: Annuleer Voice Tracking? Dit zal alle opgenomen items annuleren.

source: Cannot connect to database because connection is disabled.
fr: Impossible de se connecter à la base de données car la connexion est désactivée.
nl: Kan geen verbinding maken met de database omdat de verbinding is uitgeschakeld.

source: Cannot determine date/time from filename: %s
fr: Impossible de déterminer la date depuis le nom de fichier : %s
nl: Kan de datum/tijd van filename: %s niet bepalen

source: Cannot find this file in any Storage: %s
fr: Impossible de trouver ce fichier dans le stockage : %s
nl: Kan het bestand %s in geen enkele opslag vinden

source: Cannot handle item "%s": %s
fr: Ne peux pas traiter l'élément "%s" : %s
nl: Kan het item niet verwerken "%s": %s

source: Cannot handle item %s
fr: Ne peut gérer l'élément %s
nl: Kan het item %s niet verwerken

source: Cannot merge. Please resolve all conflicts.
fr: Ne peut pas se mêler. Résolvez S'il vous plaît tous les conflits.
nl: Kan niet samenvoegen. Gelieve alle conflicten op te lossen.

source: Cannot open clipboard: error %d
fr: Impossible d'ouvrir le presse-papiers : erreur %d
nl: Kan het klembord niet openen: fout %d

source: Cannot resolve URL: %s
nl: Kan de URL niet vinden: %s

source: Cannot retrieve schema version.
fr: Impossible de récupérer la version du schéma.
nl: Kan schemaversie niet ophalen.

source: Caption:
fr: Légende :
nl: Opschrift:

source: Cart Settings
fr: Paramètres du cartouchier
nl: Cart instellingen

source: Cart Settings...
fr: Paramètres du cartouchier...
nl: Cart instellingen...

source: Cartwall Page
fr: Page de cartouchier
nl: Oplaan cartwall pagina

source: Cartwall Page File
fr: Fichier de page de cartouchier
nl: Cartwall pagina-bestand

source: Cartwall Page Properties
fr: Propriétés de la page du cartouchier
nl: Cartwall pagina-eigenschappen

source: Cartwall Page|*.mcp|All Files|*.*
fr: Page du cartouchier|*.mcp|All Files|*.*
nl: Cartwall Pagina|*.mcp|Alle bestanden|*.*

source: Cartwall Page|*.mcp|Cart Set|*.mlc|All Files|*.*
fr: Page de cartouchier|*.mcp|Cart Set|*.mlc|All Files|*.*
nl: Cartwall Pagina|*.mcp|Cart Set|*.mlc|Alle bestanden|*.*

source: Cartwall Preset (*.mcpx)|*.mcpx|All Files|*.*
fr: Preset de cartouchier (*.mcpx)|*.mcpx|All Files|*.*
nl: Cartwall Preset (*.mcpx)|*.mcpx|Alle bestanden|*.*

source: Cartwall page has been modified. Save it?
fr: La page du cartouchier à été modifiée. Sauvegarder?
nl: Cartwall pagina is gewijzigd. Wilt u deze bewaren?

source: Categories
fr: Catégories
nl: Categorieën

source: Category
fr: Catégorie
nl: Categorie

source: Category %d
fr: Catégorie %d
nl: Categorie %d

source: Center
fr: Centre
nl: Gecentreerd

source: Central Folder for Icon Files
fr: Dossier principal des icones de dossier
nl: Centrale map voor icoonbestanden

source: Central Folder for MMD Files
fr: Dossier principal pour les fichiers MMD
nl: Centrale map voor MMD bestanden

source: Central MMD folder
fr: Dossier principal MMD
nl: Centrale MMD map

source: Certificate/Key Files|*.pem;*.crt;*.cer;*.cert;*.key|All Files|*.*
nl: Certificaat/Sleutel Bestanden|*.pem;*.crt;*.cer;*.cert;*.key|Alle Bestanden|*.*

source: Certificate:
nl: Certificaat:

source: Ch #
nl: Kanaal #

source: Ch.
nl: Kan.

source: Change Background Color...
fr: Changer la couleur de fond...
nl: Wijzig achtergrondkleur ...

source: Change Database ID to
fr: Changer l'ID de la base de données
nl: Wijzig Databank ID naar

source: Change Font...
fr: Changer la police...
nl: Lettertype wijzigen...

source: Change...
fr: Changer...
nl: Wijzigen...

source: Channel
fr: Canaux
nl: Kanaal

source: Channel count:
fr: Nombre de voies:
nl: Aantal kanalen:

source: Channels
fr: Canaux
nl: Kanalen

source: Charset:
nl: Karakterset:

source: Check for Errors
fr: Vérifier les erreurs
nl: Controleren op fouten

source: Check for errors
fr: Vérifier les erreurs
nl: Controleren op fouten

source: Check interval (seconds):
fr: Délai (secondes) :
nl: Controle-interval (seconden):

source: Check now
fr: Vérification
nl: Controleer nu

source: Check playlist for errors
fr: Vérifier les erreurs dans la playlist
nl: Controleer afspeellijst op fouten

source: Check the regions that the spot is scheduled on.
fr: Vérifiez les régions où des spots sont programmés
nl: Controleer de regio's waar de spot in gepland is.

source: Choose a playlist from the menu tree to configure it.
fr: Choisir une playlist dans le menu pour la configurer.
nl: Kies een playlist uit het menu om deze te configureren.

source: Clean Up
nl: Opschonen

source: Clean up playback history
fr: Supprimer l'historique de lecture
nl: Opschonen afspeelgeschiedenis

source: Clear
fr: Réinitialiser
nl: Wissen

source: Clear Playlist
fr: Vider la playlist
nl: Playlist leegmaken

source: Clear Playlist %d...
fr: Vider la playlist %d...
nl: Playlist %d leegmaken...

source: Clear a checkbox below to disable the feature at runtime.
fr: Effacer une case ci-dessous pour la désactiver à l'exécution.
nl: Vink de checkbox uit, om de functie bij het uitvoeren te schakelen.

source: Cleartext Hardware Information
fr: Nettoyés les Informations sur le matériel
nl: Leesbare tekst hardware-informatie

source: Click on playlist icon toggles Extra PFL
fr: Au clic sur l'icone playlist basculer en Extra PFL
nl: Klikken op playlist pictogram schakelt Extra PFL

source: Click the button below to obtain a time-limited trial license for this software.
fr: Cliquez sur le bouton ci-dessous pour obtenir une licence de procès limitée dans le temps pour ce logiciel.
nl: Klik op de onderstaande knop om een tijdelijke test-licentie voor deze software te verkrijgen.

source: Click the button below to set or update the table permissions for the security roles. This must be done after the initial setup as well as after every schema upgrade.
fr: Cliquez sur le bouton ci-dessous pour définir ou mettre à jour la table des permissions pour les rôles de sécurité. Cela doit être fait après l'installation initiale et après chaque mise à jour du schéma.
nl: Klik op de onderstaande knop om de beveiligings tabel met toelatingen bij te werken. Dit moet gebeuren na de eerste installatie, alsook na elke instellings-upgrade.

source: Clock
fr: Horloge
nl: Klok

source: Clock time format:
fr: Format d'affichage de l'horloge :
nl: Klok tijd formaat:

source: Clone Database
fr: Cloner la base de données
nl: Dupliceer database

source: Clone database...
fr: Cloner la base de données...
nl: Dupliceer database ...

source: Close
fr: Fermer
nl: Sluiten

source: Close Page
fr: Fermer la page
nl: Sluiten Pagina

source: Close fader when cartwall goes OFF
fr: Fermer le fader quand le cartouchier passe en OFF
nl: Sluit fader zodra de cartwall wordt uitgeschakeld (OFF-status)

source: Close item
fr: Fermer l'élément
nl: Item sluiten

source: Close output file
fr: Fermer le fichier de sortie:
nl: Uitvoerbestand afsluiten

source: Close page?
fr: Fermer la Page?
nl: Sluit pagina?

source: Closer
fr: Fermer
nl: Afsluiter

source: Closer:
fr: Fermer
nl: Afsluiter:

source: Color
fr: Couleur
nl: Kleur

source: Color Key
fr: Couleur clé
nl: Kleur sleutel

source: Color Settings
fr: Paramètres de couleur
nl: Kleur instellingen

source: Color:
fr: Couleur :
nl: Kleur:

source: Colors
fr: Couleurs
nl: Kleuren

source: Columns
fr: Colonnes
nl: Kolommen

source: Command
fr: Commande
nl: Commando

source: Command execution
fr: Exécution de la commande
nl: Uitvoeren commando

source: Command prefix:
fr: Commande :
nl: Commando prefix:

source: Command when Digital Input Goes OFF
fr: Commande lorsque l'entrée numérique va sur OFF
nl: Commando wanneer de digitale ingang de status OFF krijgt

source: Command when Digital Input Goes ON
fr: Commande lorsque l'entrée numérique va sur ON
nl: Commando wanneer de digitale ingang de status ON krijgt

source: Command when clicked:
fr: Commande lors du clic :
nl: Commando wanneer geklikt:

source: Command:
fr: Commande :
nl: Opdracht:

source: Commands
fr: Commande
nl: Opdrachten

source: Comment
fr: Commentaire :
nl: Opmerkingen

source: Comment Viewer
fr: Afficher commentaire
nl: Opmerkingen viewer

source: Comment/Description
fr: Commentaire / Description :
nl: Opmerking / Omschrijving

source: Comment/Description:
fr: Commentaire / Description :
nl: Opmerkingen / Omschrijving:

source: Comment:
fr: Commentaire :
nl: Opmerking:

source: Common
fr: Commun
nl: Gemeenschappelijk

source: Communication
nl: Mededeling

source: Composer
fr: Compositeur
nl: Componist

source: Condition
nl: Voorwaarde

source: Config Folder
fr: Dossier de configuration
nl: Configuratie map

source: Configuration
nl: Configuratie

source: Configuration files (*.ini)|*.ini
fr: Fichiers de configuration (*.ini)|*.ini
nl: Configuratiebestanden (*.ini)|*.ini

source: Configuration files (*.ini)|*.ini|Any file (*.*)|*.*
fr: Fichier configuration (*.ini)|*.ini|Tout les fichiers (*.*)|*.*
nl: Configuratiebestanden (*.ini)|*.ini|Alle bestanden(*.*)|*.*

source: Configuration files have been imported successfully. Please restart this application in order to review the new configuration.
fr: La licence à été activée correctement. Merci de la sélectionner directement dans la liste plutôt que d'installer le fichier de licence.
nl: Configuratiebestanden zijn geïmporteerd. Gelieve de toepassing opnieuw te starten om de nieuwe configuratie te bekijken.

source: Configuration password:
fr: Mot de passe de configuration :
nl: Configuratie wachtwoord:

source: Configuration will be saved before sending the test e-mail. Continue?
fr: La configuration sera sauvée(économisée) avant l'envoi du courrier électronique de test. Continuez ?
nl: De instellingen zullen worden bewaard voor de test e-mail wordt gestuurd. Doorgaan?

source: Configuration...
nl: Configuratie...

source: Configure
fr: Configurer
nl: Configureer

source: Configure %s
nl: Configureer %s

source: Configure Action
fr: Configurer une action
nl: Actie configuratie

source: Configure Action - %s
fr: Configurer l'action - %s
nl: Configureren actie - %s

source: Configure Aircheck Recorder
fr: Configurer Aircheck Enregistreur
nl: Configureratie Aircheck Recorder

source: Configure Button
fr: Configurer un Bouton
nl: Configuratie knop

source: Configure DHD Remote Control
fr: Configurer la télécommande DHD
nl: Configureren DHD Remote Control

source: Configure Database
fr: Configurer la base de données
nl: Configureren Database

source: Configure Database User
fr: Configurer les utilisateurs de la base de données
nl: Configureer database gebruiker

source: Configure Encoder Connection
fr: Configurer la connexion des encodeurs
nl: Configureer encoder verbinding

source: Configure K8055 Remote
nl: Configureren K8055 bediening

source: Configure Logging
fr: Configurer les logs
nl: Configureer logging

source: Configure Music Block Item
fr: Configurer les éléments des blocs de musiques
nl: Configureren muziekblok item

source: Configure Nexus API
nl: Configureer Nexus API

source: Configure Output File Format
fr: Configurer le format de fichier de sortie
nl: Configureren uitvoer bestandsformaat

source: Configure Playlist Import
fr: Configurer l'import de playlist
nl: Configureren playlist import

source: Configure REST Remote
fr: Configurer la télécommande REST
nl: Configureren REST Remote

source: Configure Remote Control
fr: Configurer les télécommandes
nl: Configureren Remote bediening

source: Configure Screen Object
fr: Configurer les objets sur l'écrans
nl: Schermobject configureren

source: Configure Stream
fr: Configurer le stream
nl: Configureren stream

source: Configure Transition
fr: Configuration des transitions
nl: Configureren overgangen

source: Configure...
fr: Configurer...
nl: Configureer...

source: Confirmation
nl: Bevestiging

source: Conflict detected
fr: Conflit détecté
nl: Conflict gedetecteerd

source: Connect
fr: Connecter
nl: Verbinden

source: Connect encoder
fr: Connecter l'encodeur
nl: Verbind encoder

source: Connect/disconnect encoder when switching ON AIR mode
fr: Connecter / déconnecter l'encodeur lors de la commutation en ON AIR
nl: Verbind/verbreek encoder bij het schakelen van de ON AIR-modus

source: Connected
fr: Connecté
nl: Verbonden

source: Connected to %s
fr: Connecté à %s
nl: Verbonden met %s

source: Connecting to %s
fr: Connexion à %s
nl: Verbinden met %s

source: Connecting...
fr: Connexion...
nl: Verbinden...

source: Connecting... (%d/%d) - Listeners: %d
fr: Connexion... (%d/%d) - Auditeurs : %d
nl: Verbinden... ( %d/%d ) - Luisteraars: %d

source: Connection
fr: Connexion
nl: Verbinding

source: Connection Parameters
fr: Paramètres de connexion
nl: Verbinding parameters

source: Connection dropped by streaming server %s, other source active? (%s)
fr: Connexion intérompu par le serveur de streaming server %s, autre source active ? (%s)
nl: Verbinding verbroken door streaming server %s, is er een andere bron actief? (%s)

source: Connection to database failed: %s
fr: Connexion à la base de données échoué : %s
nl: Verbinding met de database is mislukt: %s

source: Connections
fr: Connexions
nl: Verbindingen
