Repository: mairlist/mairlist-locale-contrib
Catalog: */LC_MESSAGES/mAirList.po
Languages: fr, nl

source: Warnings
fr: Attention
nl: Waarschuwingen

source: Waveform
nl: Golfvorm

source: We strongly recommend that you make a backup of your database before peforming any of the above tasks.
fr: Nous vous recommandons fortement de faire une sauvegarde de votre base de données avant l'exécution de l'une des tâches ci-dessus.
nl: Het is raadzaam dat u een back-up maakt van uw database, voor dat u één van de bovenstaande taken uitvoert.

source: Weather
fr: Météo
nl: Weer

source: Wednesday
fr: Mercredi
nl: Woensdag

source: Welcome
fr: Bienvenue
nl: Welkom

source: Welcome to the %s configuration utility!
nl: Welkom in het %s configuratieprogramma!

source: When Clicked, Execute Command
fr: Au clic, exécuter une commande
nl: Wanneer geklikt, commando utvoeren

source: When PFL output is started
fr: Quand la sortie PFL est starté
nl: Wanneer PFL uitgang is gestart

source: When PFL output is stopped
fr: Quand la sortie PFL est stoppé
nl: Wanneer PFL uitgang is gestopt

source: When entering OFF AIR mode
fr: Lors du passage en mode OFF AIR
nl: Bij het wijzigen naar OFF AIR-modus

source: When entering ON AIR mode
fr: Lors du passage en mode ON AIR
nl: Bij het wijzigen naar ON AIR-modus

source: When item is started
fr: Quand l'élémentsest starté
nl: Wanneer item is gestart

source: When item is stopped
fr: Quand l'élément est stoppé
nl: Wanneer item is gestopt

source: When non-player PFL output is started
fr: Lorsque la sortie des lecteurs en PFL est lancé
nl: Wanneer non-player PFL uitgang wordt gestart

source: When non-player PFL output is stopped
fr: Lorsque la sortie des lecteurs en PFL est arrêté
nl: Wanneer non-player PFL uitgang is gestopt

source: When off air
fr: Quand Off AIR
nl: Wanneer OFF AIR

source: When on air
fr: Quand ON AIR
nl: Wanneer ON AIR

source: When playlist runs empty during automation
fr: Quand la playlist tourne à vide pendant l'automation
nl: Wanneer de playlist leeg loopt tijdens de automatisering

source: When reaching START NEXT marker
fr: En arrivant au marqueur START NEXT
nl: Bij het bereiken van START NEXT marker

source: When splitting by duration, a valid duration must be specified.
fr: Lors du fractionnement par la durée, une durée de validité doit être spécifiée.
nl: Bij het splitsen op duurtijd, moet een geldige duurtijd worden gespecificeerd.

source: While executing the action, adjust the internal clock by
fr: Lors de l'exécution de l'action, ajuster l'horloge interne par
nl: Tijdens het uitvoeren van de actie, pas de interne klok aan met

source: Width:
fr: Largeur :
nl: Breedte:

source: Window Message Names
fr: Nom de la fenêtre de message
nl: Window Message Namesn

source: Window name:
fr: Nom de la fenêtre :
nl: Venster naam:

source: Window position:
fr: Position de la fenêtre :
nl: Venster positie:

source: With...
fr: Par...
nl: Met...

source: Work an action list
fr: Travailler une liste d'action
nl: Werk een actielijst af

source: Working...
fr: Travaill en cours...
nl: Bezig...

source: Write-protect files during playback
fr: Protection en écriture des fichiers lors de la lecture
nl: Schrijf-beveilig bestanden tijdens het afspelen

source: Writing file tag not supported for this file type or location.
nl: Wegschrijven van bestands-tags wordt niet ondersteund voor dit bestandstype of -locatie.

source: XML File (*.xml)|*.xml
fr: Fichier XML (*.xml)|*.xml
nl: XML-bestand (*.xml)|*.xml

source: XML Files (*.xml)|*.xml|All Files|*.*
fr: Fichier XML (*.xml)|*.xml|Tous les Fichiers|*.*
nl: XML-bestanden (*.xml)|*.xml|Alle bestanden|*.*

source: XML Template
fr: Modèle XML
nl: XML Sjabloon

source: XML attribute:
fr: Attributs XML :
nl: XML-attribuut:

source: XML file
fr: Fichier de log XML
nl: XML bestand

source: XML file (*.xml)|*.xml|All files|*.*
fr: Fichier XML (*.xml)|*.xml|Tous les Fichiers|*.*
nl: XML-bestand (*.xml)|*.xml|Alle bestanden|*.*

source: XP5 file:
fr: Fichier XP5:
nl: XP5 bestand:

source: Year
fr: Année
nl: Jaar

source: Yellow
fr: Jaune
nl: Geel

source: Yes
fr: Oui
nl: Ja

source: Yes to All
fr: Oui à tous
nl: Ja op alles

source: Yesterday
fr: Hier
nl: Gisteren

source: You can delete or rearrange the fields at any time.
fr: Vous pouvez supprimer ou réorganiser les champs à tout moment.
nl: U kunt de volgorde van de velden op elk moment verwijderen of herschikken.

source: You cannot remove the station that is currently active.
fr: Vous ne pouvez pas supprimer la station qui est actuellement actif.
nl: U kunt geen station verwijderen dat momenteel actief is.

source: You do not own any licenses for this product.
fr: Vous ne possédez aucune licence de ce produit.
nl: U bezit geen licenties voor dit product.

source: You must enter a name.
fr: Vous devez entrer un nom.
nl: U moet een naam invoeren.

source: You must restart all running %s instances for the changes to take effect.
fr: Vous devez redémarrer les instances de tous les %s en cours d'exécution pour que les modifications prennent effet.
nl: U moet alle lopende %s instanties herstarten om de wijzigingen door te voeren.

source: You must restart the software in order to use the new license.
fr: Vous devez redémarrer le logiciel pour pouvoir utiliser la nouvelle licence.
nl: U moet de software opnieuw starten om de nieuwe licentie te gebruiken.

source: You must specify a name for sub-playlist %d
fr: Vous devez spécifier un nom pour la sous-playlist %d
nl: U moet een naam voor de sub-playlist opgeven %d

source: Your database schema is up to date.
fr: Votre schéma de base de données est à jour.
nl: Uw databank schema is up-to-date.

source: Your database schema needs to be upgraded.
fr: Votre schéma de base de données doit être mis à jour.
nl: Uw databank schema moet worden geupgraded.

source: Zip files (*.zip)|*.zip|Any file|*.*
fr: Fichiers Zip (*.zip)|*.zip|Any file|*.*
nl: Zip-bestanden (*.zip)|*.zip|Alle bestanden|*.*

source: Zoom in
fr: Zoomer
nl: Inzoomen

source: Zoom out
fr: Dézoomer
nl: Uitzoomen

source: Zoom out full
fr: Dézoomer complétement
nl: Uitzoomen full

source: all regions
fr: Toutes les Régions
nl: alle regio's

source: available
fr: Disponible
nl: beschikbaar

source: backward
fr: reculer
nl: achterwaards

source: before top of the hour
fr: Avant le top horaire
nl: vóór de top van het uur

source: connected - %d listeners
fr: connecté - %d auditeurs
nl: verbonden - %d luisteraars

source: connecting...
fr: connexion...
nl: verbinden...

source: days
fr: jours :
nl: dagen

source: days:
fr: jours :
nl: dagen:

source: default
fr: défaut
nl: standaard

source: disabled
fr: innactif
nl: uitgeschakeld

source: disconnected
fr: déconnecté
nl: niet verbonden

source: dual mono
fr: mono double canal
nl: dubbel mono

source: e.g. http://server:8000
fr: ex : http://serveur:8000
nl: vb. http://server:8000

source: each
fr: chaque
nl: elk

source: each day
fr: chaque jour
nl: elke dag

source: each hour, at
fr: chaque heure, à
nl: elk uur, om

source: enabled
fr: Activée
nl: ingeschakeld

source: exclusive
fr: Exclusif
nl: exclusief

source: expires %s
nl: vervalt %s

source: finished
fr: Terminé.
nl: klaar

source: forward
fr: avancer
nl: doorsturen

source: hourly
fr: une fois par heure
nl: ieder uur

source: hours
fr: heures
nl: uur

source: hours:
fr: heures :
nl: uur:

source: iTunes Music Library.xml File
fr: Fichier iTunes Music Library.xml
nl: iTunes Muziek Library.xml bestand

source: mAirList Configuration
fr: Configuration de mAirList
nl: mAirList Configuratie

source: mAirList Scripts (*.mls)|*.mls|All Files|*.*
fr: Scripts mAirList (*.mls)|*.mls|Tous les fichiers|*.*
nl: mAirList Scripts (*.mls)|*.mls|Alle bestanden|*.*

source: milliseconds
nl: milliseconden

source: minutes and
fr: minutes et
nl: minuten en

source: minutes:
nl: minuten:

source: months:
fr: mois :
nl: maanden:

source: ms (0 = default)
fr: échantillons (0=défaut)
nl: ms (0 = standaard)

source: no
fr: non
nl: nee

source: none
fr: Aucun
nl: geen

source: not a file
fr: N'est pas un fichier
nl: geen bestand

source: not configured
fr: Non configuré
nl: niet ingesteld

source: not from a database
fr: Pas d'une base de données
nl: niet uit een databank

source: off
nl: uit

source: on
nl: aan

source: only once, at
fr: une fois, à
nl: eenmalig, op

source: only once, on
fr: une fois, le
nl: eenmalig, op

source: or
fr: Ou
nl: of

source: permanent
nl: blijvend

source: read-only
fr: Lecture seulement
nl: alleen-lezen

source: rear (3/4)
fr: arrière (3/4)
nl: achter (3/4)

source: required for custom format, empty = default
fr: Format personnalisé requit si vide= defaut
nl: benodigd voor aangepaste indeling, leeg = standaard

source: samples (0=default)
fr: échantillons (0=défaut)
nl: samples (0 = standaard)

source: seconds
fr: secondes
nl: seconden

source: seconds before reaching EOF
fr: secondes avant la fin du fichier
nl: seconden vóór het bereiken van EOF

source: seconds:
fr: secondes :
nl: seconden:

source: shared
fr: partager
nl: gedeeld

source: stalled
fr: au point mort
nl: vastgelopen

source: subfolders
fr: Sous-Dossiers
nl: submappen

source: unknown
fr: inconnu
nl: (onbekend)

source: unlimited
fr: illimité
nl: onbeperkt

source: user defined:
fr: défini par l'utilisateur :
nl: gebruiker gedefinieerde:

source: wait
fr: Veuillez patienter…
nl: wacht

source: weekdays:
fr: jours de la semaine:
nl: weekdagen:

source: yes
fr: oui
nl: ja

source: %d items
fr: %d éléments

source: &Help
fr: &Aide

source: (Internet Client)
fr: mAirListDB (Client Internet)

source: Account
fr: Compte

source: Aircheck
fr: Fichier (Aircheck)

source: Aircheck Recorder
fr: Enregistreur Aircheck

source: Aircheck recorder
fr: Enregistreur Aircheck

source: Audio Editor
fr: Editeur cue

source: Auto Comment
fr: Commentaire Auto

source: Backtimed
fr: Heure de fin

source: Baud rate:
fr: Vitesse de transmission :

source: Bind IP:
fr: Fenêtre IP

source: Bit rate:
fr: Débit :

source: Cartwall
fr: Cartouchier

source: Cartwall Fader
fr: Fader du Cartouchier

source: Checkbox
fr: Fenetre de Vérification

source: Compressor
fr: Compresseur

source: Computer: %s
fr: Ordinateur: %s

source: Config...
fr: Configurer...

source: Container
fr: Conteneur

source: Countdown
fr: Compte à rebours

source: Countdown Type
fr: Type de compte à rebours

source: Credits
fr: Crédits

source: DHD Console
fr: Console DHD

source: Data1
fr: Donnée

source: Data1:
fr: Donnée 1 :

source: Data2
fr: Donnée

source: Default/Child
fr: Défaut

source: Drop
fr: Sauter

source: Dummy
fr: Maquette

source: Embedded Playlist
fr: Playlist intégrer

source: Encoder
fr: Encodeur

source: Encoder status
fr: Status de l'encodeur

source: End Type
fr: Type de fin

source: Escape triggers AUTOMATION BREAK
fr: Déclencher AUTOMATION BREAK avec la touche échap

source: Escape triggers AUTOMATION STOP
fr: Déclencher AUTOMATION STOP avec la touche échap

source: Even week
fr: Même semaine

source: Event Editor
fr: Editeur d'événement

source: Ext. ID
fr: ID Externe

source: Fade End
fr: Fade de fin

source: Fade In
fr: Fader de début

source: FaderStart logic:
fr: Logic du faderstart

source: Filters
fr: Filtres

source: GUI
fr: Interface Graphique

source: Hardware
fr: Matériel

source: Hardware ID
fr: Matériel ID

source: Hardware IDs
fr: Matériel IDs

source: Help
fr: Aide

source: Hook Container
fr: Conteneur de Hook

source: Host:
fr: Nom d'hôte :

source: Import Layout
fr: Importer une mise en page

source: Import Playlist
fr: Import d'une Playlist

source: Item
fr: Element

source: Item Type Filter:
fr: Filtre par type d'éléments :

source: Item Types
fr: Types de l'élément

source: Item:
fr: Element:

source: Items
fr: Eléments

source: Joystick/Gamepad
fr: Joystick/Manette

source: LR stereo
fr: LR stéréo

source: Labelcode
fr: Code Label

source: Link
fr: Lier

source: Live Feed
fr: Direct

source: Live update
fr: Mises à jour en direct

source: LogNote prefix:
fr: Préfixe LogNote:

source: Login
fr: Identifiant :

source: Login:
fr: Identifiant :

source: MS stereo
fr: MS stéréo

source: Master/Parent
fr: Maître / Parent

source: Metadata
fr: Métadonnées

source: Minimum sample rate: %d
fr: Fréquence d'échantillonage minimum : %d

source: Mix Editor
fr: Editeur Mix

source: Mix Editor...
fr: Editeur Mix

source: Mixdown...
fr: Mixer...

source: Mixer buffer size:
fr: Taille du tampon :

source: Monitor
fr: Ecran

source: Multi-Track Container
fr: Créer un conteneur multi pistes

source: MusicMaster (read-only)
fr: MusicMaster (lecture seule)

source: Non-blocking
fr: Non-bloquant

source: Offline
fr: Déconnecté

source: On Air Status
fr: Status On Air

source: Open
fr: Ouvrir

source: Open Playlist
fr: Ouvrir la playlist

source: Open Playlist %d...
fr: Ouvrir la playlist %d...

source: Open Playlist...
fr: Ouvrir la playlist...

source: Opener:
fr: Ouvreur:

source: Parameter
fr: Paramètres

source: Parameter:
fr: Paramètres

source: Parameters
fr: Paramétres

source: Parameters:
fr: Paramétres

source: Play
fr: Joué

source: Player Logic IDs
fr: ID logics du Playeur

source: Playlist Cache
fr: Cache de Playlist

source: Postprocessing Script
fr: Script de post-traitement

source: Preview
fr: Aperçu

source: Protocol:
fr: Protocole :

source: REST Server
fr: Serveur REST

source: Ramp
fr: Intro

source: Ramp 1
fr: Intro 1

source: Ramp 1 (mm:ss)
fr: Intro 1

source: Ramp 1 overlay
fr: Intro 1 au dessus

source: Ramp 2
fr: Intro 2

source: Ramp 2 (mm:ss)
fr: Intro 2

source: Ramp 2 overlay
fr: Intro 2 au dessus

source: Ramp 3
fr: Intro 3

source: Ramp 3 (mm:ss)
fr: Intro 3

source: Ramp 3 overlay
fr: Intro 3 au dessus

source: Ramp Overlay:
fr: Intro au dessus :

source: Ramp:
fr: Intro :

source: Realtime
fr: Temps réel

source: Register:
fr: S'inscrire :

source: Remote %d
fr: Télécommande %d

source: Remote ID:
fr: ID de la télécommande :

source: Sample rate:
fr: Fréquence d'échantillonage :

source: Server
fr: Serveur

source: Server Parameters
fr: Paramètres Serveur

source: Server URL:
fr: URL serveur :

source: Software mixing
fr: Mixage logiciels

source: Songs
fr: Titres

source: Sound Processing
fr: Traitement de son

source: Station
fr: Radio

source: Station ID
fr: ID de Station

source: Stations
fr: Radios

source: Stop bits:
fr: Bits d'arrêt :

source: Stream
fr: Flux

source: Stream Metadata
fr: Métadonnées du flux

source: Stream Parameters
fr: Paramétres du flux

source: Stream URL
fr: URL du Flux

source: Streaming encoder status
fr: Status de l'encodeur

source: System Log - %s
fr: Journal Système- %s

source: TCP/IP Parameters
fr: Paramètres TCP/IP

source: TCP/IP Server
fr: Serveur TCP/IP

source: Tally
fr: Décompte

source: Test login
fr: Test d'identification

source: Timing
fr: Calendrier

source: Timing:
fr: Calendrier :

source: Token:
fr: Jeton:

source: Track Marker
fr: Marqueur de piste

source: Trailer
fr: Bande-Annonce

source: Triggers
fr: Déclancheurs

source: Type Filter
fr: Filtrer par type

source: Underrun
fr: Blanc

source: Update interval:
fr: Temps de mise à jour (ms) :

source: VACUUM
fr: Remise à Zéro :

source: VST effect plugins (*.dll)
fr: Modules d'effet VST (*.dll)

source: Voice Track Import
fr: Importée un Voice Track

source: Voice Track Recorder
fr: Recorder de Voice Track

source: Week %d/%d
fr: Semaine %d/%d

source: Winamp DSP plugins (*.dll)
fr: Modules d'effet VST (*.dll)

source: Window Message Client
fr: Fenêtre de message client

source: XML Metadata
fr: Métadonnées en XML

source: bytes
fr: Octets

source: front (1/2)
fr: avant (1/2)

source: iTunes Track ID
fr: ID de musique iTunes

source: joint stereo
fr: stéréo joint

source: offline
fr: Déconnecté

source: stereo
fr: stéréo

source: sub/center (5/6)
fr: sub/centre (5/6)
