Repository: mairlist/mairlist-locale-contrib
Catalog: */LC_MESSAGES/mAirList.po
Languages: fr, nl

source: Include non-playable items in logging
fr: Inclure les éléments non jouable dans les logs
nl: Niet-speelbare items opnemen in de logging

source: Include playback history
fr: Historique de lecture
nl: Inclusief afspeelgeschiedenis

source: Include playlists
fr: inclure les playlists
nl: Invoegen playlists

source: Include subfolders
fr: inclure les sous fichiers
nl: Inclusief submappen

source: Include the broadcast signal for the following regions:
fr: Inclure le signal de diffusion pour les régions suivantes :
nl: Inclusief het uitzendsignaal voor de volgende regio's:

source: Infinite/fill
fr: Remplissage infini
nl: Oneindig/opvullen

source: Information
nl: Informatie

source: Initial Setup
fr: Configuration d'origine
nl: Eerste installatie

source: Initialize
fr: Initialisation...
nl: Initialiseren

source: Initializing Cartwall...
fr: Initialisation du Cartoucheur...
nl: Initialiseren Cartwall ...

source: Initializing Players...
fr: Initialisation des Lecteurs...
nl: Initialiseren Players ...

source: Initializing audio device %d failed: %s
fr: Initialisation des périphériques audios %d échoué: %s
nl: Initialiseren audio-apparaat %d mislukt: %s

source: Input
fr: Entrée
nl: Invoer

source: Input %d
nl: Invoer %d

source: Input Commands
fr: entrée une commande
nl: Invoer commando

source: Input file:
fr: Fichier d'entrée:
nl: Invoer bestand:

source: Input:
fr: Entrée :
nl: Invoer:

source: Inputs
fr: Entrée
nl: Ingangen

source: Inputs: %d
nl: Ingangen: %d

source: Insert
fr: Insérer
nl: Invoegen

source: Insert Files
fr: Insérer des fichiers
nl: Bestanden invoegen

source: Insert Playlist
fr: Insérer une playlist
nl: Invoegen playlist

source: Insert and play database playlist
fr: Insérer et jouer la playlist depuis la base de données
nl: Invoegen en weergave databank playlist

source: Insert and play playlist
fr: Insérer et lire une playlist
nl: Invoegen en weergave playlist

source: Insert database playlist
fr: Insérer la playlist depuis la base de données
nl: Invoegen databank playlist

source: Insert file
fr: Insérer un fichier
nl: Bestand invoegen

source: Insert into playlist
fr: Insérer dans la playlist
nl: Invoegen in playlist

source: Insert network file
fr: Insérer un fichier réseau
nl: Invoegen netwerk bestand

source: Insert playlist
fr: Insérer une playlist
nl: Invoegen playlist

source: Insert remote file
fr: Insérer un fichier de télécommande
nl: Extern bestand invoegen

source: Insert stream
fr: Insérer un flux audio externe
nl: Stream invoegen

source: Insert...
fr: Insérer...
nl: Invoegen...

source: Inserted %s
fr: Inséré %s
nl: Ingevoegd %s

source: Instrumental
nl: Instrumentaal

source: Integrated Streaming Server
fr: Serveur de streaming intégré
nl: Geïntegreerde Streaming Server

source: Internal
fr: Interne :
nl: Intern

source: Internal ID:
fr: ID Interne :
nl: Interne ID:

source: Internal scheduler
fr: Planificateur interne
nl: Interne planner

source: Internal scheduler (use Folder Selection)
fr: Scheduler interne (Sélection du dossier d'utilisation)
nl: Interne planner (gebruik Map Selectie)

source: Internet Server requires login
fr: Le server interne necessite un mot de passe
nl: Internet Server vereist login

source: Invalid ID: %d
fr: ID Invalide : %d
nl: Ongeldige ID: %d

source: Invalid XML root node: %s
fr: Racine du fichier XML invalide : %s
nl: Ongeldige XML-root node: %s

source: Invalid database
fr: Base de données invalide
nl: Ongeldige databank

source: Invalid file format.
fr: Format de fichier invalide
nl: Ongeldig bestandsformaat.

source: Invalid input file.
fr: Fichier d'entrée invalide.
nl: Ongeldig invoer bestand.

source: Invalid item type
fr: Type d'élément invalide
nl: Ongeldig itemtype

source: Invalid password. Try again.
fr: Mot de passe invalide. Essayez de nouveau.
nl: Ongeldig wachtwoord. Probeer het nog eens.

source: Invalid peak data size: %d
fr: Taille des données maximum invalide : %d
nl: Ongeldige piek data grootte: %d

source: Invalid protocol: %s
nl: Ongeldig protocol: %s

source: Invalid reply: %s
nl: Ongeldig antwoord: %s

source: Invalid schema version (found %d, need %d). Please upgrade the %s software on this computer.
nl: Ongeldige schema versie (gevonden %d, moet %d zijn). Upgrade de %s software op deze computer.

source: Invalid schema version (found %d, need %d). Please upgrade your database.
nl: Ongeldige schema versie (gevonden %d, moet %d zijn). Gelieve uw database te upgraden.

source: Invalid station ID: %s. Please check configuration.
nl: Ongeldige station ID: %s. Gelieve de configuratie na te kijken.

source: Invalid username or password
fr: Utilisateur ou mot de passe invalide
nl: Ongeldige gebruikersnaam of wachtwoord

source: Invert
fr: Inverser
nl: Omkeren

source: Item 1 Condition
nl: Item 1 Voorwaarde

source: Item 2 Condition
nl: Item 2 Voorwaarde

source: Item Colors
fr: Couleurs d'élément
nl: Item Kleuren

source: Item Defaults
fr: Elément par défault
nl: Item Standaardwaarden

source: Item Options
fr: Options de l'élément
nl: Item Opties

source: Item Properties
fr: Propriétés de l'élément
nl: Item eigenschappen

source: Item Properties dialog
fr: Fenêtre de propriétés de l'élément
nl: Item dialoogvenster Eigenschappen

source: Item Properties...
fr: Propriétés de l'élément
nl: Item eigenschappen ...

source: Item is not playable.
fr: L'élément ne peut être lu.
nl: Het item is niet afspeelbaar.

source: Item marked as erroneous in options
fr: Article marqué comme erroné dans les options
nl: Item gemarkeerd als fout in opties

source: Item sequence for NEXT function
fr: Séquence d'élément pour la fonction NEXT
nl: Punt sequentie voor volgende functie

source: Item with External ID already exists in database: %s (ID %s)
nl: Item met externe ID bestaat reeds in de database: %s (ID %s)

source: Item-specific colors have priority over skin.ini
fr: Les couleurs enregistrées dans l'élément ont la priorité sur skin.ini
nl: Item-specifieke kleuren hebben voorrang op skin.ini

source: JSON files (*.json)|*.json|Any file|*.*
nl: JSON-bestanden (* .json)|* .json|Alle bestanden|*. *

source: Joystick/Gamepad Configuration
fr: Configuration Joystick/Manette
nl: Joystick/Gamepad configuratie

source: Jump to next mixpoint
fr: Aller au prochain point de mix
nl: Ga naar het volgende mixpunt

source: Jump to previous mixpoint
fr: Revenir au point de mix précédent
nl: Ga naar het vorige mixpunt

source: Jump to the end of the item
fr: Aller à la fin de l'élément
nl: Ga naar het einde van het item

source: Keep Embedded Playlist as Dummy after unpacking
fr: Keep Embedded Playlist comme Dummy après le déballage
nl: Houd Embedded Playlist als Dummy na het uitpakken

source: Keep both changes
fr: Gardez les deux changements
nl: Beide wijzigingen bijhouden

source: Keep both items
fr: Gardez les deux éléments
nl: Beide items behouden

source: Keep channel on when player is paused
fr: Garder le canal activé lorsque le lecteur est en pause
nl: Kanaal blijft aan als de player wordt gepauzeerd

source: Keep device open
fr: Garder l'appareil ouvert
nl: Apparaat geopend houden

source: Keep local change
fr: Gardez les changement locaux
nl: Lokale wijziging bijhouden

source: Keep non-playable items in automation mode if playlist would run empty otherwise
fr: Gardez les éléments non jouables en mode d'automatisation si la liste de lecture fonctionnerait vide sinon
nl: Houd niet-speelbare items in automatisering modus als afspeellijst anders leeg zou lopen

source: Keep remote change
fr: Gardez les changements de télécommande
nl: Wijzing op afstand behouden

source: Keep search history
fr: Conserver l'historique des recherches
nl: Zoekgeschiedenis bijhouden

source: Key
fr: Clé
nl: Sleutel

source: Key:
fr: Clé
nl: Sleutel:

source: Kind
fr: Genre
nl: Soort

source: Kind:
fr: Fenêtre
nl: Soort:

source: LED Clock
fr: Horloge à LED
nl: LED Klok

source: LINE
nl: Lijn

source: Label
nl: Etiket

source: Label:
fr: Nom:
nl: Etiket:

source: Lamp source:
fr: Source en cours
nl: Lamp bron:

source: Language
fr: Langue
nl: Taal

source: Last Day
fr: Dernier jour
nl: Laatste dag

source: Last Execution
fr: Dernière exécution
nl: Laatste uitvoering

source: Last Scheduled
fr: Dernier schedule
nl: Laatst gepland

source: Last day:
fr: Dernier jour:
nl: Laatste dag:

source: Last month
fr: Le mois dernier
nl: Laatste maand

source: Last quarter
fr: Dernier quart
nl: Laatste kwartier

source: Last week
fr: La semaine dernière
nl: Laatste week

source: Last year
fr: L'année dernière
nl: Laatste jaar

source: Latency: %d ms
fr: Latence : %d ms
nl: Vertraging: %d ms

source: Layout Designer
fr: Concepteur de mise en page
nl: Layout Ontwerptool

source: Layout file has been deleted. Restart %s to enable automatic layout.
nl: Layout-bestand werd verwijderd. Herstart %s om de automatische lay-out in te schakelen.

source: Leave empty to disable.
fr: Laisser vide pour désactiver.
nl: Laat leeg om uit te schakelen.

source: Left
fr: Gauche
nl: Links

source: Left to right
fr: De gauche à droite
nl: Links naar rechts

source: Left to right (occupied positions only)
fr: De gauche à droite (positions occupées seulement)
nl: Links naar rechts (bezette posities alleen)

source: Left-click to select, right-click to reset.
nl: Links klikken om te selecteren, rechts klikken om te resetten.

source: Left:
fr: Gauche :
nl: Links:

source: Level
nl: Niveau

source: Level:
fr: Niveau :
nl: Niveau:

source: Library
fr: Bibliothèque
nl: Bibliotheek

source: Library Columns
fr: Colonnes de la Bibliothèque
nl: Bibliotheek Kolommen

source: Library Export
nl: Bibliotheek exporteren

source: License
fr: Licence
nl: Licentie

source: License Code
fr: Code de licence
nl: Licentie code

source: License Data
fr: Données de licence
nl: Licentie gegevens

source: License Manager
fr: Gestionnaire de Licence
nl: Licentie beheer

source: License Manager...
fr: Gestionnaire de Licence
nl: Licentie beheer...

source: License code has been copied to clipboard.
fr: Le code de licence a été copié au presse-papiers.
nl: De licentiecode werd naar het klembord gekopieerd.

source: License files (*.lic)|*.lic
fr: Fichier licence (*.lic)|*.lic
nl: Licentie-bestanden (*.lic)|*.lic

source: License files (*.lic, *.ini)|*.lic;*.ini|Any file (*.*)|*.*
fr: Fichier Licence (*.lic, *.ini)|*.lic;*.ini|Tout les fichiers (*.*)|*.*
nl: Licentie-bestanden (*.lic, *.ini)|*.lic;*.ini|Alle bestanden (*.*)|*.*

source: License has expired, application will now exit.
fr: Licence expirée, l'application va se fermer maintenant.
nl: Licentie is verlopen, de toepassing wordt nu afgesloten.

source: Licensed to:
fr: Licencié à :
nl: Licentie verleend aan:

source: Limit time between Fade Out and Cue Out
fr: Temps limite entre le Fade Out et le Cue Out
nl: Limiet tijd tussen Fade Out en Cue Out

source: Line Input
nl: Line-In invoer

source: Linked to next item
fr: Lier jusqu'au prochain élément
nl: Gelinkt aan het volgende item

source: Listen to selected item
fr: Écouter l'élément sélectionné
nl: Luister naar het geselecteerde item

source: Listeners
fr: Auditeurs
nl: Luisteraars

source: Live Feed (infinite)
fr: Direct (infini)
nl: Live Feed (oneindig)

source: Live Feed Input %d
fr: Entrée Direct Live %d
nl: Live feed ingang %d

source: Load
fr: Charger
nl: Laden

source: Load Action List
fr: Charger une liste d'action
nl: Aktie-lijst laden

source: Load Assignment...
fr: Chargement des assigniation...
nl: Laden opdracht...

source: Load Default Preset
fr: Charger le preset par défaut
nl: Laad de standaard preset

source: Load Defaults
fr: Charger les paramètres par défaut
nl: Laad de standaardinstellingen

source: Load Event List
fr: Charger une liste d'évènements
nl: Laad Event-lijst

source: Load Hour Template
fr: Editer le modèle d'heure
nl: Laad uur sjabloon

source: Load Playlist
fr: Charger une playlist
nl: Playlist inladen

source: Load Playlist Content
fr: Importer des contenus de Playlists
nl: Laad playlist inhoud

source: Load Preset...
fr: Charger un preset
nl: Laad preset...

source: Load a specific preset at startup
fr: Chargez un preset spécifique au démarrage
nl: Laad een specifieke preset bij het opstarten

source: Load and play database playlist
fr: Charger et jouer la playlist depuis la base de données
nl: Laden en afspelen databank playlist

source: Load and play playlist
fr: Charger et lire une playlist
nl: Laden en afspelen playlist

source: Load cart set
fr: Charger un cartoucheur
nl: Cart set inladen

source: Load database playlist
fr: Charger une playlist depuis la base de données
nl: Laad databank playlist

source: Load default values?
fr: Charger les valeurs par défaut?
nl: Laad standaard waarden?

source: Load entire file into RAM if smaller than (0 = disable)
fr: Charger le fichier entier en RAM si plus petit que (0 = désactivé)
nl: Laad hele bestand in het RAM indien kleiner dan (0 = uitschakelen)

source: Load event list...
fr: Charger la liste d'évènements...
nl: Laad event lijst ...

source: Load into playlist
fr: Charger dans la playlist
nl: Laad in playlist

source: Load into subplaylist
fr: Charger dans la sous-playlist
nl: Laden in subplaylist

source: Load playlist
fr: Charger une playlist
nl: Laad playlist

source: Load the playlist for the next hour (instead of the current hour)
fr: Charger la playlist pour la prochaine heure (au lieu de l'heure courante)
nl: Laad de playlist voor het volgende uur (in plaats van het huidige uur)

source: Load...
fr: Charger...
nl: Laden...

source: Loaded %s
fr: Chargé %s
nl: Ingeladen %s

source: Loaded background script %s
nl: Achtergrond script ingeladen %s

source: Loading module %s...
fr: Chargement du module %s...
nl: Laden module %s...

source: Local Changes
fr: Charger les modifications
nl: Lokale wijzigingen

source: Local IP:
nl: Lokaal IP:

source: Local database file (SQLite):
fr: Fichier de base de données locale (SQLite):
nl: Lokale database file (SQLite):

source: Local folder
fr: Dossier local
nl: Lokale map

source: Local playback is pre-DSP
fr: La lecture locale est pré-DSP
nl: Lokaal afspelen is pre-DSP

source: Localization
fr: Localisation
nl: Localisatie

source: Location
fr: Lieu
nl: Locatie

source: Lock Control Panel
fr: Vérouiller le panneau de contrôle
nl: Instellingen vergrendelen

source: Log
nl: Logboek

source: Log Format
fr: Format de log
nl: Log formaat

source: Log Format:
fr: Format de log :
nl: Log Formaat:

source: Log file
fr: Fichier de log
nl: Logboekbestand

source: Logging
fr: Journalisation
nl: Logboeken

source: Logging error (%s): %s
fr: Erreur de chargement (%s) : %s
nl: Logging fout ( %s ): %s

source: Logic
fr: Logique
nl: Logica

source: Logic:
fr: Logique
nl: Logica:

source: Login OK.
nl: Aanmelden OK.

source: Login name must not be empty.
fr: Le nom de connexion ne doit pas être vide.
nl: Login-naam mag niet leeg zijn.

source: Login to the SQL server was successful, but there was an error accessing the actual database: %s
nl: Aanmelden op de SQL-server is gelukt, maar er was een fout met de toegang tot de actuele databank: %s

source: Look up file in databases
fr: Rechercher fichier dans les bases de données
nl: Zoek bestand in de databanken

source: Loop
nl: Herhalen

source: Loop Out
nl: Loop uit

source: Loop audio
fr: Boucle audio
nl: Herhaal Audio Clip

source: Lost connection to %s: %s
fr: Connexion à %s perdue : %s
nl: Verbinding verbroken met %s: %s

source: Lost encoder connection: error code %d. Reconnect in %d seconds.
fr: Perte de la connexion de l'encoder : code d'erreur %d. Reconnexion dans %d secondes.
nl: Encoder aansluiting verbroken: fout code %d . Herverbinden in %d seconden.

source: Low
fr: Bas
nl: Laag

source: MIDI Configuration
fr: Configuration MIDI
nl: MIDI-configuratie

source: MIDI remote control
fr: Télécommande MIDI
nl: MIDI afstandsbediening

source: MMD file can only be created for local files.
nl: MMD bestand kan enkel worden geschreven voor lokale bestanden.

source: MP2 (requires twolame.exe)
nl: MP2 (vereist twolame.exe)

source: Maintain order, allow random selection
fr: Maintenir l'ordre, permettre la sélection aléatoire
nl: Handhaaf volgorde, willekeurige selectie toestaan

source: Maintain order, allow random selection, repeat if necessary
fr: Maintenir l'ordre, permettre la sélection aléatoire, répéter si nécessaire
nl: Handhaaf volgorde, willekeuringe selectie toestaan, herhaal indien nodig

source: Maintenance
fr: Entretien
nl: Onderhoud

source: Make the following stereo pairs available for playback:
fr: Rendre disponibles les paires stéréo suivantes pour la lecture:
nl: Maak de volgende stereoparen beschikbaar voor weergave:

source: Make the following stereo pairs available for recording:
fr: Rendre disponibles les paires stéréo suivantes pour l'enregistrement:
nl: Maak de volgende stereoparen beschikbaar voor opname:

source: Manage Templates
fr: Gérer les modèles
nl: Sjabloonbeheer

source: Manage Templates...
fr: Gérer les Modèles d'Heure...
nl: Beheer sjablonen...

source: Manage Users...
fr: Gestion des utilisateurs...
nl: Beheer gebruikers...

source: Management software requires login
fr: Le logiciel de gestion nécessite un identifiant
nl: Beheersoftware vereist login

source: Manager
nl: Beheer

source: Manual configuration of input channel groups:
fr: Configuration manuelle des groupes de canaux d'entrée:
nl: Handmatige configuratie van de invoer kanaal groepen:

source: Manual configuration of output channel groups:
fr: Configuration manuelle des groupes de canaux de sortie:
nl: Handmatige configuratie van de uitvoer kanaal groepen:

source: Markers
fr: Marqueurs
nl: Markeringen

source: Mass Edit
fr: Editer en masse
nl: Massa bewerken

source: Master Playlist
fr: Liste de lecture principale
nl: Hoofdplaylist

source: Max. age (minutes):
fr: Max. Âge (minutes):
nl: Max. leeftijd (minuten):

source: Maximize on monitor %d
fr: Agrandir sur l'écran : %d
nl: Maximaliseren op monitor %d

source: Maximum Age
fr: Age maximum
nl: Maximum Leeftijd

source: Maximum age (days):
fr: Age maximum (jours):
nl: Maximale leeftijd (dagen):

source: Maximum buffer length: %d samples
fr: Longueur maximale du tampon : %d échantillons
nl: Maximale buffer lengte: %d samples

source: Maximum sample rate: %d
fr: Fréquence d'échantillonage maximum : %d
nl: Maximale sample rate: %d

source: Medium
fr: Moyen
nl: Gemiddeld

source: Merge Playlists
fr: Fusionner Playlist
nl: Samenvoegen playlist

source: Merge into playlist
fr: Fusionner dans la playlist
nl: Samenvoegen in playlist

source: Merge result
fr: Fusionner les résultats
nl: Samenvoegen resultaat

source: Message
nl: Bericht

source: Messages
nl: Berichten

source: Messsages:
nl: Berichten:

source: Method
nl: Methode

source: Mic Input
nl: Microfoon-ingang

source: Mini Scheduler
nl: Mini Planner

source: Mini Scheduler - Preview
fr: Mini Scheduler - Aperçu
nl: Mini Planner - Voorvertoning

source: Minimize to tray
fr: Minimiser dans la barre des tâches
nl: Verkleinen naar systeemvak

source: Minimum buffer length: %d samples
fr: Longueur minimum du tampon : %d échantillons
nl: Minimum buffer lengte: %d samples

source: Minimum recommended buffer size: %d ms
fr: Taille minimum recommandée pour le tampon : %d ms
nl: Aanbevolen minimumgrootte buffer: %d ms

source: Misc. Options
fr: Options Diverses
nl: Misc. opties

source: Miscellaneous
fr: Divers
nl: Diversen

source: Missing Files
fr: Fichiers manquants
nl: Ontbrekende bestanden

source: Missing function or procedure: %s
fr: Fonction ou procédure manquante : %s
nl: Ontbrekende functie of procedure: %s

source: Mix Editor (selection)
fr: Editeur Mix (sélection)
nl: Mix Editor (selectie)

source: Mix Editor (this and next)
fr: Editeur Mix (ce titre et le suivant)
nl: Mix Editor (deze en volgende)

source: Mix Editor (this and previous)
fr: Editeur Mix (ce titre et le précédent)
nl: Mix Editor (deze en de vorige)

source: Mixdown selection
fr: Sélection de mixage
nl: Mixdown selectie

source: Mixer
fr: Mixage
nl: Menger

source: Mode "%s" is not available in this version or edition.
fr: Mode "%s" indisponible dans cette version ou édition.
nl: Modus "%s" is niet beschikbaar in deze versie of editie.

source: Mode:
nl: Modus:

source: Modified Items
fr: Éléments modifiés
nl: Gemodificeerde items

source: Monday
fr: Lundi
nl: Maandag

source: Monitored Folder
fr: Dossier surveillé
nl: Gecontroleerde map

source: Monitored Folders
fr: Dossiers surveillés
nl: Gecontroleerde mappen

source: Mount point:
fr: Point de montage :
nl: Koppelpunt:

source: Mouse navigation
fr: Navigation par la souris
nl: Muisnavigatie

source: Move deleted items into Recycle Bin
fr: Déplacer les éléments supprimés dans la Corbeille
nl: Verplaats verwijderde items naar de Prullenbak

source: Move item down
fr: Descendre l'élément
nl: Verplaats item omlaag

source: Move item to history when closing loaded player
fr: Déplacer l'élément dans l'historique quand le lecteur a fini le chargement
nl: Verplaats item naar geschiedenis bij het sluiten van de geladen speler

source: Move item to history when closing paused/EOF player
fr: Déplacer l'élément dans l'historique lors d'une pause ou à la fin du fichier
nl: Verplaats item naar geschiedenis bij het sluiten van de gepauzeerde/EOF speler

source: Move item up
fr: Remonter l'élément
nl: Verplaats item omhoog

source: Move played/skipped items to Recycle Bin
fr: Déplacer les éléments joués / ignorés vers la Corbeille
nl: Verplaats afgespeelde/overgeslagen items naar de Prullenbak

source: Multi-line text field
fr: Champ de texte multiligne
nl: Multi-lijn tekstveld

source: Multiple Playlists...
fr: Playlists multiples...
nl: Meerdere playlists ...

source: Music
fr: Musique
nl: Muziek

source: Music (one song)
fr: Musique (une chanson)
nl: Muziek (één nummer)

source: Music Bed
fr: Musique Bed
nl: Muziekbed

source: Music Template
fr: Modèle de musique
nl: Muzieksjabloon

source: Music Templates
fr: Modèles de musique
nl: Muziek sjablonen

source: Music block
fr: Bloc de musique
nl: Muziek blok

source: Music template "%s", block %d, has no items left.
nl: Muziek sjabloon "%s", blok %d, heeft geen items over.

source: MusicMaster (read/write)
fr: MusicMaster (lecture / écriture)
nl: Musicmaster (lezen/schrijven)

source: MusicMaster Nexus (new items and updates)
nl: MusicMaster Nexus (nieuwe items en updates)

source: MusicMaster Nexus (new items only)
nl: MusicMaster Nexus (enkel nieuwe items)

source: Must match the Remote ID setting in the Aircheck Recorder configuration.
fr: Doit correspondre à l'ID de télécommande dans la configuration d'Enregistreur Aircheck.
nl: Moet overeenkomen met de Remote ID instelling in de Aircheck Recorder instellingen.

source: Mute local output during PFL
fr: Couper la sortie locale pendant PFL
nl: Mute lokale uitgang tijdens PFL

source: Mute mixer channel
fr: Muter le canal de mixage
nl: Mute mixer kanaal

source: NORMAL
nl: NORMAAL

source: Name
fr: Nom
nl: Naam

source: Name:
fr: Nom :
nl: Naam:

source: Network Sync
nl: Netwerk sync

source: Network buffer size (ms):
fr: Taille du tampon réseau (ms) :
nl: Network buffer grootte (ms):

source: Network connection timeout (seconds):
fr: Timeout connexion réseau (secondes) :
nl: Netwerkverbinding time-out (seconden):

source: Network pre-buffer amount (%):
fr: Pré-buffer réseau montant (%) :
nl: Netwerk pre-buffer hoeveelheid (%):

source: Network read timeout (seconds):
fr: Timeout lecture réseau (secondes) :
nl: Network lezen time-out (seconden):

source: Never consider as erroneous during error check
fr: Ne jamais considérer comme erroné lors d'une vérification d'erreur
nl: Nooit overwegen als foutief tijdens fout controle

source: Never transcode (keep original format)
fr: Ne jamais transcoder (conserver le format original)
nl: Nooit transcoderen (originele formaat behouden)

source: New
fr: Nouveau
nl: Nieuw

source: New Files
fr: Nouveaux fichiers
nl: Nieuw bestanden
